[
    {
        "sku": "8872544",
        "dsm_code": "334878",
        "benefits_components": [
            {
                "text": "Канадская кленовая доска, 7 -слойная поверхность, отличный опыт навыков. Хенкель Клей.",
                "title": "Эластичность",
                "image_url": "https://pixl.decathlon.com.cn/b82653/k$8759dcae29d61d1cf0167506c86c9ca2/content.jpg"
            },
            {
                "text": "7,75 \"x 31,6\" Поверхность пластины.",
                "title": "Точность",
                "image_url": "https://pixl.decathlon.com.cn/b82647/k$081540f6c1523e21e7cf28ad1c73a933/content.jpg"
            },
            {
                "text": "Дизайн скейтборда используется на разных территориях (деревянное полы/цементное скейтбординг, городская дорога и т. Д.)",
                "title": "Скольжение",
                "image_url": "https://pixl.decathlon.com.cn/b82652/k$c8e740eafc2ba1b7f7ce9f56cfcaf53d/content.jpg"
            },
            {
                "text": "Алюминиевая доска мост, Hard 92a Stent Absorption.\nНаносит.",
                "title": "Умение обращаться",
                "image_url": "https://pixl.decathlon.com.cn/b82710/k$5b54a03dec6aada1f61a0ca4abf3672c/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Размер 7,75 x 31,6, средняя вогнутая поверхность, полоса, нос и хвост, подходят для навыков производительности.\nСклейки сделаны из канадского клена.",
                "title": "CP100 Skateboard Surface"
            },
            {
                "text": "100% полиуретан, 52 мм, 99a -колеса. Подшипники.\n\nЭтот скейтборд предназначен для начинающих старше 12 лет, а скорость медленнее, чем CP500.",
                "title": "Колесо и подшипники"
            },
            {
                "text": "Мост доски алюминиевого сплава\nБанкяо рукав - это полиуретан (88A твердость).\n\nЕсли вы любите многочисленного, мы рекомендуем Fury Evo 2 Banqiao.",
                "title": "Banqiao (установленные колеса)"
            },
            {
                "text": "Древесина, которую мы используем, сертифицировано FSC (комитет по управлению лесами).\n\nКроме того, мы используем эффективный клей на основе воды, который меньше, чем загрязнение эпоксидной смолы.",
                "title": "Ската по окружающей среде, которая имеет меньшую среду!"
            },
            {
                "text": "2,2 кг.",
                "title": "Какой вес CP100?"
            },
            {
                "text": "Перед публикацией продуктов мы провели серию лабораторных испытаний на продукт, чтобы подтвердить его качество и сильное.Затем наш представитель Decathlon провел фактический тест, чтобы проверить, отвечала ли поверхность совета директоров. Убедитесь, что это обеспечивает логотип качества продукта.",
                "title": "Как проверить наши продукты?"
            }
        ],
        "composition_components": {
            "composition_map": "доска для серфинга\n100% древесина\nСкейт -мост\n80% алюминиевый сплав, 20% сталь\nКолесное колесо\n100% полиуретан\nвинт\n100% сталь\nНесущий\n100% сталь",
            "storage_advice": "Храните в сухом месте, чтобы избежать влажности.",
            "lab_tests": "Все наши тарелки были проверены лабораторией.\nВ дополнение к лабораторным тестированию, мы также проводим мнения полевых тестов, проверяемых в реальном использовании.Мы призываем нашу команду энтузиастов скейтбординга требовать, чтобы строгие представители работали в Decathlon по всему миру.",
            "approved_by": "Разработаны и признаны нашими представительными группами и техническими партнерами."
        }
    },
    {
        "sku": "8820404",
        "dsm_code": "349112",
        "benefits_components": [
            {
                "text": "Обеспечить базовое понимание различных йоги для изучения всех видов йоги",
                "title": "Не -сла",
                "image_url": "https://pixl.decathlon.com.cn/b82699/k$507509f429ed3b3deb635771e5a279f5/content.jpg"
            },
            {
                "text": "Толщина составляет 5 мм, удобная в использовании, а рукоятка твердо.",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Вес 1 маленькой полосы и 600 грамм позволяет легко носить.",
                "title": "Легко носить",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Эту подушку можно вымыть мягкой тканью липкой мыльной водой.",
                "title": "Удобное обслуживание",
                "image_url": "https://pixl.decathlon.com.cn/b72612/k$ec398eb0532fca9f3b8b88b28669123e/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Эта йога -подушка длиной 180 см, шириной 59 см и толщиной 5 мм.Весом 510 грамм.",
                "title": "Размер и вес веса"
            },
            {
                "text": "Вы практиковали успокаивающую йогу (йога Harch, йога -иинь, физиотерапевтическая йога, йога беременных и т. Д.)?Трансформация движения медленнее, а прочность осанки низкая.\nЙога толщиной от 5 до 8 мм может обеспечить достаточную защиту буфера для шейки матки и суставов.\n\n-Вы практиковали динамическую йогу (асутанга, текущая йога, йога айянгаг, горячая йога, йога с высокой температурой и т. Д.)?Движение быстрое, а интенсивность высока.\nЙога толщиной 5 мм может обеспечить лучшее сцепление и стабильность.",
                "title": "Выберите свой коврик для йоги"
            },
            {
                "text": "Выбор веса зависит от метода обучения, который необходимо выполнить.\nМы используем их, нацеленные на характеристики материалов, чтобы обеспечить удовлетворение потребностей пользователей.\nНекоторые материалы тяжелее других материалов, и они выглядят толстыми и стабильными.Пожалуйста, рассмотрите это при выборе коврика йоги!(Независимо от того, двигаетесь ли вы или нет; ходить, ездить на велосипеде, вождение ...).\nНаш мат йоги колеблется от 405 граммов до 3 кг.",
                "title": "Рассмотрим вес подушки"
            },
            {
                "text": "После практики используйте наш эфирный спрей, чтобы сделать вашу подушку для йоги свежей.При очистке коврика для йоги сначала протрите его теплой мыльной водой.",
                "title": "Поддерживайте свой коврик для йоги"
            }
        ],
        "composition_components": {
            "composition_map": "Основное тело\n100% пенопласта термопластичный эластичный корпус",
            "storage_advice": "Не размещайте его на солнце.Не подходите к источнику тепла.Пожалуйста, держите его в сухом и легком месте."
        }
    },
    {
        "sku": "8805699",
        "dsm_code": "347325",
        "benefits_components": [
            {
                "text": "Алюминиевая рама",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "7-ступенчатая коробка передач, грязная плата, 20-дюймовые колеса",
                "title": "Много -функциональный",
                "image_url": "https://pixl.decathlon.com.cn/b82645/k$58668f85341826820e10eee0215e5a2b/content.jpg"
            },
            {
                "text": "Кадр и жесткая гарантия на всю жизнь.",
                "title": "Пожизненная гарантия",
                "image_url": "https://pixl.decathlon.com.cn/b82674/k$d0077974162d08277a91b800dd6d59e6/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "6061 T6 Алюминиевая рама легкая, динамичная и прочная. Почти чувствуйте, что вы почти чувствуете, не можете достичь существования велосипеда.\nПосле складывания размер корпуса автомобиля уменьшается на 2/3, а устройство блокировки рамы и стояка может сохранить складывание автомобиля, что удобно для хранения, перемещения и переноски.",
                "title": "Автомобильная рама"
            },
            {
                "text": "7-ступенчатый велосипед Shimano SIS, подходящий для различных склонов.Конструкция этой ручки передачи Shimano соответствует эргономике и может поддерживаться точно.Измеритель разработки: 2,96 м / 5,90 м",
                "title": "Система передачи"
            },
            {
                "text": "Передние и задние визитные тормоза гарантируют, что велосипед можно эффективно эффективно фиксироваться.",
                "title": "тормозный"
            },
            {
                "text": "Передняя вилка с высоким натяжением обеспечивает более сильную выносливость и прочность.",
                "title": "Передняя вилка"
            },
            {
                "text": "Микро -нагрузочный руль позволяет гонщикам использовать более удобную велосипедную позу для повышения гибкости поддержки автомобиля.Ширина руля: 560 мм.Ствол может быть отрегулирован на 60 мм до и после руля.Алюминиевый подъемник оснащен быстрым блокирующим устройством, которое является более стабильным, чем регулирующий подряд высокого уровня.Удобная сцепление.Расстояние между седлом до ручки: 540 мм.Расстояние между центральной осью и седлом: 480 мм-700 мм.Полуэпизоды группы автомобильной чаши",
                "title": "Размещение / стоящая труба / сцепление"
            },
            {
                "text": "При езде: бесшовное пузырьковое седло может держать вас в комфорте.\nКогда вы ходите/принимаете общественный транспорт: у него есть две функции, которые соответствуют эргономике.\n-Поджат полностью складной велосипед легче.-В велосипеда, удерживая руку и нажмите вперед после складывания.",
                "title": "Седло/ сиденья трубка"
            },
            {
                "text": "20 -INCH Wheels, однослойные колеса, черные шлифовальные диски",
                "title": "колесо"
            },
            {
                "text": "Шины в городе, 20 дюймов x1,75 дюйма, конструкция кожной стены.Эта шина, которую мы развиваем, обладает хорошей стабильностью, весом и сцеплением.",
                "title": "шина"
            },
            {
                "text": "При складывании вы также можете сложить ногу вместе, чтобы уменьшить громкость.Велосипедные ступени на складке, подъема складывается, а стена помещается стеной после складывания.КУШИНГ РАСПОЛОЖЕНИЕ: 170 мм",
                "title": "Стоматологическая тарелка:"
            },
            {
                "text": "Все -инклюзивные грязные доски, двойной барьер могут быть совместимы с мешками с наклонными автомобилями и складывающими велосипедами.",
                "title": "Вложение / оборудование"
            }
        ],
        "composition_components": {
            "composition_map": "рамка\n100% алюминиевый сплав"
        }
    },
    {
        "sku": "8610451",
        "dsm_code": "329563",
        "benefits_components": [
            {
                "text": "Как правило, его просто носить и снимать носки, и нет необходимости упоминать велосипеды.",
                "title": "Легко носить/снять",
                "image_url": "https://pixl.decathlon.com.cn/b82762/k$a1d0f3175e52f60762ecc62f7dca4517/content.jpg"
            },
            {
                "text": "Защитная крышка продается с транспортной сумкой и прикреплена к раме.",
                "title": "Легко носить",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Из -за устойчивых к износу ткани ваш велосипед не поцарапан.",
                "title": "Устойчивость к истиранию",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "text": "При складном велосипеде вы можете отрегулировать защитную крышку через веревку для рисования, чтобы подходить для велосипедов.",
                "title": "Оставаться на месте",
                "image_url": "https://pixl.decathlon.com.cn/b79693/k$00de858f6d11265160a800d677a9496d/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "1) Защитная крышка может храниться в сумке и помещена под раму.\n2) Легко положить его на велосипед без подъема велосипеда.С системой рисования, чтобы регулировать защитную крышку и лучше защитить велосипед.\n\n3) Когда велосипед сложен и покрыт, вы можете свернуть его вдоль велосипеда.\nПо этой причине поднимите заднюю часть защитного покрытия и поместите его над грязной доской.Вы можете следовать подсказке коричневых тегов.",
                "title": "Модульная защитная крышка"
            },
            {
                "text": "1) Форма мешка может быть легко загружена в защитную крышку.Другое преимущество заключается в том, что он может поддерживать форму и не помешает вам, когда вы едете.\n2) Двухчастотное открытие молнии.\n3) Поместите его под раму и держите его на месте при езде и складывании/запусках велосипеда.\n4) Продолжайте фиксировать под кадром, что связано с:\n-2 полоски\n-Силлилен гелевые ремни под группой могут предотвратить скольжение сумки",
                "title": "сумка"
            },
            {
                "text": "Верхняя часть сумки вырезана, обнажая автомобильную площадку, чтобы ее можно было использовать в качестве ручки для транспортных велосипедов.",
                "title": "Седло яма"
            },
            {
                "text": "Защитная крышка и сумка изготовлены из водонепроницаемой ткани.\nЭто означает, что вода образует капли воды на своей поверхности.",
                "title": "Гидрофильный"
            },
            {
                "text": "Защитная крышка и сумка промывают влажной губкой.",
                "title": "Совет по уходу"
            },
            {
                "text": "Это защитное покрытие не сумочка.\nВелосипеды не будут полностью завернуты, и при этом у них нет ручки или группы, чтобы заставить вас продолжать плечи.Защитная крышка не может полностью покрыть велосипед.",
                "title": "Используйте ограничение"
            },
            {
                "text": "Вес продукта (защитная крышка + сумка) = 342 грамма\n\nРазмер сумки: высота 25 см х",
                "title": "Размер и вес."
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n100% полиэфирное волокно\nпокрытие\n100% полиуретан",
            "storage_advice": "Протрите сухость во времени после использования.Хранить в сухом месте.",
            "use_restriction": "Защитная крышка не может полностью покрыть велосипед."
        }
    },
    {
        "sku": "8500914",
        "dsm_code": "301219",
        "benefits_components": [
            {
                "text": "Оболочка покрытой обуви может обеспечить долговечность.",
                "title": "Устойчивость к истиранию",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "text": "Полный дизайн стельки, комфорт распространяется от пятки до пальцев ног",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Многообразовательными сночками для ударов, чтобы вы не скользили, когда наступите и гуляете.",
                "title": "Понять",
                "image_url": "https://pixl.decathlon.com.cn/b82698/k$e855e947d37a845729785ce1c0fc166e/content.jpg"
            },
            {
                "text": "Благодаря быстрому кружевному дизайну и конструкции подкрепления ваши ноги можно легко поддерживать.",
                "title": "Сильная упаковка",
                "image_url": "https://pixl.decathlon.com.cn/b82709/k$4216ffd1e710ec62f8bdce62298b0592/content.jpg"
            },
            {
                "text": "Подобно структуре и эластичной ткани носков может закрыть ноги",
                "title": "Легко носить/снять",
                "image_url": "https://pixl.decathlon.com.cn/b82762/k$a1d0f3175e52f60762ecc62f7dca4517/content.jpg"
            },
            {
                "text": "Легкая установка педали (2 отверстия), и есть карман для размещения шнурков",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Совместим с плоской педалью и педалью SPD (продается в одиночку)",
                "title": "совместимость",
                "image_url": "https://pixl.decathlon.com.cn/b82624/k$fed51b5e50decb2bfffc68b89a1a4a29/content.jpg"
            },
            {
                "text": "Легкий и удобный, всего 367 граммов 9 ярдов",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "title": "Дышащий",
                "image_url": "https://pixl.decathlon.com.cn/b72393/k$3e4da3126fb9cc1de7e73faaf917ec37/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Если дорога прочная, вам, возможно, придется толкнуть или носить горный велосипед.Поэтому, вдохновение от спортивной обуви за вне дороги (наземная ручка) и горной езды (сцепление педали), чтобы черпать вдохновение, мы разработали смешанную подошву: позволяя вам обеспечить комфорт и поддержку при ходьбе или езде на велосипеде.\n\nЕго потомство и пополнение и изогнутые канавки заставляют вас чувствовать себя комфортно при ходьбе.Независимо от подъема или спуска, ходьбы или езды, его многоотправительные канавки могут быть выброшены из воды и грязи.",
                "title": "Смешанная подошва"
            },
            {
                "text": "В дополнение к обеспечению тяги во время ходьбы и ступени, ST 500 также позволяет вам ездить без забот: долговечное жилье может ограничить воздействие и трение.Эластичная стелька распределяется вдоль отверстия, чтобы облегчить его скольжение и предотвратить въезд пыли и гальки.\nЧтобы предотвратить случайные препятствия, система быстрого кружева может быть вовлечена в язык!",
                "title": "Удобно и долговечно."
            },
            {
                "text": "Сторопа прикреплен, чтобы защитить его от неожиданного удара или камней, свернутых колесами.",
                "title": "Подкрепление передней ноги"
            },
            {
                "text": "Когда гора едет, педаль с шинкой не обязательно является приоритетным вариантом.Вот почему эта пара обуви может быть хорошо застряла на педали, даже если нет шины.Если вы хотите попробовать, жесткий дизайн подошвы можно использовать для фиксированной шины, не настраивая все!\n\nБлагодаря эталонной точке конструкции и гравировки BI -отверстия на подошве, вы можете легко установить шину SPD.",
                "title": "Нет педали с шинкой"
            },
            {
                "text": "Чтобы получить наилучшее соответствие, используйте следующие модели:\n-BTWIN SPD 500 Двойная педали\n-BTWIN SPD 100 без клипплей\n-BTWIN SPD 520 НЕТ ПЕДИВ\n-Shimano spd M324 Двойная педали\n-Shimano spd m520 без педали зажима\n-Shimano spd XT-M780 без клипплей\n(Например, не гарантирует совместимость с эндуро/фрирайдом без педали Clipplane (например, B'twin Spd 540 без Clipplane, Shimano spd enduro XT-M8020 без приспособлений, Shimano spd M424 без светильника). первый.",
                "title": "Совместимость без педали зажима"
            },
            {
                "text": "Вы можете найти подробную информацию о горных автомобилях на нашем сайте",
                "title": "Уведомление"
            },
            {
                "text": "В штаб -квартире Btewin Bicycle в Лилле наша команда дизайнеров продукта постоянно усердно работала над созданием более удобных велосипедных продуктов для пользователей.Наша цель состоит в том, чтобы создать продукты, которые удовлетворяют их конкретные потребности в езде для пользователей, тем самым устраняя препятствия на велосипеде.",
                "title": "Тест продукта"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n60% полиэфирного волокна, 40% полиуретана\nПодошва\n65% синтетический каучук, 35% этилацетат\nПодкладка и внутренние прокладки\n100% полиэфирное волокно",
            "lab_tests": "Наши инженеры попросили спортсменов для верховой езды проверить все наши продукты на местах.Эти тесты создали идеальную взаимодополняемость с нашими лабораторными тестами, и все продукты прошли несколько тестов перед полками."
        }
    },
    {
        "sku": "8641166",
        "dsm_code": "331740",
        "benefits_components": [
            {
                "text": "Одиночная легкая сеть, подходящая для детей",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Небольшой размер, легко переносить и хранить",
                "title": "Проектирование компактного",
                "image_url": "https://pixl.decathlon.com.cn/b82623/k$4d6879dd980358bac016178d317a878d/content.jpg"
            },
            {
                "text": "Использовать в пресной воде и морской воде",
                "title": "Много -функциональный",
                "image_url": "https://pixl.decathlon.com.cn/b82645/k$58668f85341826820e10eee0215e5a2b/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Длина ручки составляет 80 см\nДиаметр копии: 20 см общая длина: 1 метр\nЦвет: морский синий, мята и оранжевый",
                "title": "Функции"
            }
        ],
        "composition_components": {
            "composition_map": "Кронштейн\n90% пропилен-бутадиен-стирол, 10% материал из нержавеющей стали.\nГлавная ткань\n100% полиэфирное волокно"
        }
    },
    {
        "sku": "8852428",
        "dsm_code": "350189",
        "benefits_components": [
            {
                "text": "Может заниматься многоксусными группами.",
                "title": "Много -функциональный",
                "image_url": "https://pixl.decathlon.com.cn/b82645/k$58668f85341826820e10eee0215e5a2b/content.jpg"
            },
            {
                "text": "Легкий и практичный, можно хранить в любое время, где угодно!",
                "title": "Проектирование компактного",
                "image_url": "https://pixl.decathlon.com.cn/b82623/k$4d6879dd980358bac016178d317a878d/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Чтобы помочь вам настроить вашу позицию, у нас есть белый логотип (логотип).Белая линия расположена в середине эластичной ленты.",
                "title": "Добрые советы."
            },
            {
                "text": "Рекомендуется замедлиться, чтобы предотвратить травмы, когда вы начинаете практиковать.Рекомендуйте следующие два уровня сложности: один используется в теплом -UP, а один используется во время практики.\nРекомендуется, чтобы длина растяжения не превышала вдвое больше длины своей собственной длины, что может эффективно продлевать продолжительность полосы.Если вам нужно носить обувь при тренировке или если вы хотите более длительного сопротивления продолжительности, рекомендуется использовать ремень сопротивления ткани.",
                "title": "Совет"
            },
            {
                "text": "Чтобы сделать период использования продукта дольше, мы рекомендуем:\n-Су придерживайтесь теплой воды и аккуратно протрите ее.\n-О. часто посыпать немного порошка талька.\n-Соидный прямой солнечный свет и избегайте источников тепла.Идеальная температура окружающей среды: 30 ° C.",
                "title": "Руководство по техническому обслуживанию и хранению"
            },
            {
                "text": "Лонг: 180 см.Ширина: 15 см.",
                "title": "Спецификация"
            }
        ],
        "composition_components": {
            "composition_map": "База\n100% резиновый латекс"
        }
    },
    {
        "sku": "8664477",
        "dsm_code": "336851",
        "benefits_components": [
            {
                "text": "Заполните ткани, которые можно переработать, что позволяет вам наслаждаться комфортным опытом во время обучения боксам.",
                "title": "Подушка",
                "image_url": "https://pixl.decathlon.com.cn/b82702/k$1e99702adf878b91fd849aab68125127/content.jpg"
            },
            {
                "text": "Вес сумки: 20 кг.",
                "title": "стабильность",
                "image_url": "https://pixl.decathlon.com.cn/b82658/k$ab26e22a8c7d6ca78043629f7d96307c/content.jpg"
            },
            {
                "text": "Защитная крышка ПВХ, долговечное.",
                "title": "Устойчивость к истиранию",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "В этом боксе PB 120 используются толстые синтетические ткани в качестве внешнего слоя, и его можно повторно поразить.\nС помощью этого вы можете сосредоточиться на улучшении технологий (расстояние, работа ног и скорость).\nОн может хорошо поглотить удар, тем самым снижая риск травмы пальм.\nПодкрепление через группы.Мы собираем тканевые отходы из производственной линии для производства толстых материалов.",
                "title": "дизайн"
            },
            {
                "text": "-Длина сумки составляет 100 см после заполнения, а верхний или нижний конец выступает (в соответствии с методом заполнения).Длина плечевого ремня составляет 36 см.В общей сложности: 136 см (длина, когда мешок с песком подвешен на потолке, сверху до дна)\nВес 20 кг +/- 2 кг, что немного отличается в соответствии с методом наполнения.",
                "title": "Размер"
            },
            {
                "text": "Не попадайте в мешок с песком, не надевая перчатки, чтобы избежать травм.Пожалуйста, носите перчатки или перчатки во время тренировки.",
                "title": "Инструкция"
            },
            {
                "text": "Вымойте влажную ткань и мыльную воду и промойте водой.\nНе подходит для использования во влажной среде (в помещении или на открытом воздухе).",
                "title": "Совет"
            },
            {
                "text": "Бокс является идеальным упражнением для физической формы и улучшения пределов тела.\nБокс - это комплексное упражнение, которое позволяет выпускать энергию, формировать форму тела и улучшать выносливость.\nПознакомьтесь с удовольствием бокса и расслабься.\nПрактика помогает форме мышц, тем самым улучшая силу практикующего.",
                "title": "Преимущества бокса"
            }
        ],
        "composition_components": {
            "composition_map": "Основное тело\n70% поливинилхлорид, 30% полиэфирного волокна\nГруппа\n100% полипропиленовое волокно\nЗапчасти\n100% сталь",
            "storage_advice": "Не ставьте на улицу или влажные комнаты."
        }
    },
    {
        "sku": "8644598",
        "dsm_code": "313073",
        "benefits_components": [
            {
                "text": "Форма и глубина гвоздей (3 мм) обеспечивают потребности различной местности.",
                "title": "Понять",
                "image_url": "https://pixl.decathlon.com.cn/b82698/k$e855e947d37a845729785ce1c0fc166e/content.jpg"
            },
            {
                "text": "3 ярда весят 224 грамма каждый.",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "Специально разработанная функция амортизации каблука более удобна и долговечна.",
                "title": "Подушка",
                "image_url": "https://pixl.decathlon.com.cn/b82702/k$1e99702adf878b91fd849aab68125127/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Подошва сертифицирована.Чтобы получить сертификацию, лаборатория должна быть проверена обувь для оценки захвата различных дорог (плоских, твердых, сухого и влажного).Захват этой обуви достигает 0,6.Чтобы проверить эти тесты, мы организовали репрезентативную тестовую группу для ходьбы в горах, чтобы оценить качество обуви на месте.",
                "title": "Сцеплять"
            },
            {
                "text": "Для пеших прогулок рекомендуется выбрать размер больше, чем обычная обувь вашего ребенка.Это может гарантировать, что ваши ноги удобны при спускании в гору и предотвратить сжимание пальцев ног и туфель.\nСовет: мы должны разрезать длинные ногти.Прежде чем спуститься вниз по горе, проверьте, плотно ли магические наклейки и шнурки, чтобы ноги не скользили внутри обуви.",
                "title": "Какой размер мне выбрать"
            },
            {
                "text": "При примере, пожалуйста, надеть две туфли, пожалуйста, носите походные носки.\nПроверьте, удобны ли две части: каблуки и ноги.Обратите внимание, чтобы убедиться, что в любой части ног нет жесткого давления.\nОбратите внимание, чтобы постепенно увеличить интенсивность во время первых нескольких походов.Вы можете войти в этот URL (https://pdfcoffeefee.com/pedimetreuepdfdf- pdf-free.html), распечатайте наброски обуви, сравните ее с собственными ногами и посмотрите, подходит ли это.",
                "title": "Руководство по покупке"
            },
            {
                "text": "Стельки можно вырвать из обуви для легкой сушки.Вы также можете вставить стельку с исправленными функциями в форме ноги.",
                "title": "Стелька, которая может быть выведена"
            },
            {
                "text": "Глобальный дизайнерский центр Quechua пользуется естественной средой в регионе Паси у подножия пика Блранского во Франции.\nЭта область является естественным испытательным заведением.\nЭти драгоценные ресурсы могут помочь нам разработать более практичные продукты для горных пешеходных походных продуктов, что позволяет потребителям испытывать более доступные и выгоды.",
                "title": "Дизайн продукта, интегрируйтесь в наш профессиональный опыт"
            }
        ],
        "composition_components": {
            "composition_map": "Подошва\n100% стирол-бутадиен-стирол\nБанда\n50% полиуретан, 50% полиэфирного волокна\nПодкладка и внутренние прокладки\n50% этилацетат, 50% полиэфирного волокна",
            "storage_advice": "Пожалуйста, поместите это в сухую вентиляционную среду.",
            "lab_tests": "Лаборатория DCAN SportsLab Movement Lab расположена в Ливе, Франция, и они также дают практические мнения для исследований и разработок продуктов Quechua.\nНачиная с 4 научных областей, он предоставляет практические технические инструменты и методы для полного улучшения продукта.\nФорма тела (фокус на трехмерном анализе).\nСпортивная наука.\nТепло комфорт (проверьте производительность продукта за четыре различных температура).\nПоведение и восприятие науки.",
            "approved_by": "Чтобы лучше удовлетворить потребности потребителей, мы проверили продукты Quechua в горах.Эта реальная среда может помочь нам разработать продукты, которые отвечают реальным потребностям.\nИнженер -инженер -сайт Сара и группа небольших тестеров от всего сердца протестировали продукты во время исследований и разработок.Только когда они были удовлетворены, что они подтолкнули свою продукцию на рынок."
        }
    },
    {
        "sku": "8739834",
        "dsm_code": "147251",
        "benefits_components": [
            {
                "text": "7 -Литровая емкость, вы можете установить закуски или куклы.",
                "title": "емкость",
                "image_url": "https://pixl.decathlon.com.cn/b82625/k$67d2984ced65da5fc42fc0aa89560c3b/content.jpg"
            },
            {
                "text": "Только 140 граммов.",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "Назад и плотная группа.",
                "title": "Быть комфортно",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "1 карман.",
                "title": "Многократный дизайн",
                "image_url": "https://pixl.decathlon.com.cn/b82685/k$ab91b4fb3eb4d401cb6831b048c8bba7/content.jpg"
            },
            {
                "text": "Быстро откройте молнию.",
                "title": "Легко открыть/закрыть",
                "image_url": "https://pixl.decathlon.com.cn/b82761/k$094debb936851d69229210eb5a33744e/content.jpg"
            },
            {
                "text": "10 лет страхования качества.",
                "title": "Устойчивость к истиранию",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Мы провели лабораторные тесты, чтобы проверить производительность компонентов: ткани, кнопки, полосы, пена, молния и т. Д.Например, предметы ткани: износостойкость, устойчивость к разрыву, стойкость цвета, сопротивление промывки и водонепроницаемость ультрафиолетовых лучей.Окончательный тест готового продукта ускорит тест, который рюкзак будет выдержать через несколько лет, чтобы оценить общую прочность продукта.\nРюкзак загружается, носят его на человеческой модели, имитируя тысячи быстрых ходьбы и тестирования спортсменов на открытом воздухе.",
                "title": "Лабораторный тест"
            },
            {
                "text": "Объем гарантии не включает ущерб, вызванный неправильным использованием.Это специальное 10 -летняя страхование качества действителен только после предоставления продуктов и билетов на покупки.Если продукт находится в рамках гарантии, он будет поддерживаться или обменять бесплатно.Коммерческие гарантии не влияют на различные юридические гарантии и подходят для закупочных стран/регионов.",
                "title": "10 -моя гарантия"
            },
            {
                "text": "Кечуа был протестирован, чтобы имитировать процесс старения рюкзака.Тестовые объекты включают компоненты, швы и готовые продукты.Результаты теста показывают, что Quechua и Strenfit гарантируют, что рюкзак может быть гарантией в течение 10 лет с даты покупки (на основе билетов на покупку).",
                "title": "Используйте тест"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n100% полиэфирное волокно\nМиля\n100% полиэфирное волокно\nНаполнение\n100% полиэтиленовое волокно",
            "storage_advice": "Пожалуйста, храните свой рюкзак в сухом месте.",
            "lab_tests": "Все наши стили рюкзаков используются в Франционных пиковых горах."
        }
    }
]