[
    {
        "sku": "8649501",
        "dsm_code": "334486",
        "benefits_components": [
            {
                "text": "10 мм подушка на плече",
                "title": "Быть комфортно",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "1 Основная перегородка, с флип -крышкой, молнией и магнитной пряжкой, которая удобна для открытия и закрытия.",
                "title": "Многократный дизайн",
                "image_url": "https://pixl.decathlon.com.cn/b82685/k$ab91b4fb3eb4d401cb6831b048c8bba7/content.jpg"
            },
            {
                "text": "Том: 16 литров |",
                "title": "емкость",
                "image_url": "https://pixl.decathlon.com.cn/b82625/k$67d2984ced65da5fc42fc0aa89560c3b/content.jpg"
            },
            {
                "text": "5 Сумка на молнии |",
                "title": "карман",
                "image_url": "https://pixl.decathlon.com.cn/b82711/k$7456ffd24d6ed3031ce42f4cbe004034/content.jpg"
            },
            {
                "text": "2 толстая сетчатая подушка, чтобы способствовать обратном",
                "title": "Дышащий",
                "image_url": "https://pixl.decathlon.com.cn/b82661/k$af95fff7844cb60f71de0b4451732689/content.jpg"
            },
            {
                "text": "Дно рюкзака -это устойчивая ткань.10 лет страхования качества.",
                "title": "Устойчивость к истиранию",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "В этом рюкзаке используются водонадельные компоненты, которые могут позволить вам ходить в ближайшее время под легким дождем.Примечание: этот рюкзак не водонепроницаемый.Пожалуйста, купите еще одно покрытие осадков.Если вы хотите подняться под дождем и защитить свои собственные предметы, мы рекомендуем этот стиль: от 10 до 20 литров осадки дождя, вы можете просмотреть его на нашем веб -сайте, см. Номер 8772113.",
                "title": "водонепроницаемый"
            },
            {
                "text": "Объем всех рюкзаков измеряется стандартным методом: мы заполняем основной отсек рюкзака и каждый карман небольшим мячом.Затем вылейте маленький шар в контейнер, продвигаемый в устройство для измерения.Основной объем этого рюкзака достигает 16 литров.Внешняя внешняя часть этого рюкзака также имеет два кармана чайника.Следовательно, общий объем рюкзака достигает 17 литров.",
                "title": "Как измерить объем рюкзака?"
            },
            {
                "text": "Мы улучшили дизайн этого рюкзака на основе отзывов клиентов и результатов наблюдения за походами.\nНаша цель -обеспечить многоподобный рюкзак, который можно использовать для ходьбы, походов и повседневных занятий.\nЭтот рюкзак обеспечивает два различных удобных способа переноса, которые можно выполнить или удерживать.Он содержит две большие ручки, которые соответствуют эргономике для легкого удержания.",
                "title": "Процесс проектирования получает выгоду от отзывов клиентов и результатов тестирования в пешеход"
            },
            {
                "text": "1. Свободить ремешок\n2. Поместите упакованную сумку на спину, чтобы обеспечить весовой баланс рюкзака\n3. затяните плечевой ремень\n4. Поставьте несколько метров, положите сумку на спину и несколько раз покатайтесь\n5. Наконец -то отрегулируйте плечевой ремень на место",
                "title": "Как отрегулировать высоту рюкзака?"
            },
            {
                "text": "Пожалуйста, положите более тяжелые предметы внизу.Окруженный одеждой вокруг нее.Поместите водонепроницаемые куртки и бархат на ощупь.Небольшие ежедневные потребности (солнцезащитный крем, карта, очки) могут быть помещены в их карманы.\nВодолея может быть помещен во внешний карман или в основной раздел.",
                "title": "Как заполнить мой рюкзак?"
            },
            {
                "text": "Мы проводим ряд лабораторных испытаний для проверки всех деталей: ткани, кнопки, полосы, пена, молния и т. Д.Например, для тканей мы протестируем его устойчивый к износу и устойчивость к слезам, а также раскраски и водонепроницаемость после воздействия солнца и промывки.Мы также провели аналоговое тестирование, используя человеческие модели для переноса этого рюкзака, имитируемого разрыва и трения за эти годы, тем самым получая долговечное качество рюкзака.",
                "title": "После тестирования, ношения и удобного"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n80% полиэфирного волокна, 20% нейлона\nМиля\n100% полиэфирное волокно\nпокрытие\n100% полиуретан\nПузырьковая часть\n100% пена полиуретана",
            "storage_advice": "Пожалуйста, поместите свой рюкзак в сухую и вентилируемую среду.",
            "use_restriction": "Этот продукт не водонепроницаемый.При необходимости, пожалуйста, используйте дождь (необходимо купить отдельно).",
            "lab_tests": "Наша команда дизайнеров задумала, спроектировала и запустила этот продукт Quechua у подножия горы Блангфенг, Франция.\nМы тестировали с другими туристами на месте, чтобы они были удобны, долговечны и надежны.Бриттани, Косая, остров Ройнн и так далее.Мы идем к как можно большему количеству путей, чтобы позволить продукту испытать различные погодные условия.Мы провели много дискуссий, и мы получили драгоценную обратную связь с мнением для концепции и принести пользу новым продуктам!",
            "approved_by": "В тесте и утверждении участвует около 30 тестеров.Чтобы лучше удовлетворить потребности потребителей, мы проверили продукты Quechua в горах.Эта реальная среда может помочь нам разработать продукты, которые отвечают реальным потребностям.\nНаша команда и группа тестеров (включая партнеров, спортивных послов и потребителей) были протестированы из разработки продуктов, чтобы обеспечить эффективность продукта, соответствующего стандартам, прежде чем он будет выставлен на рынок для продажи потребителям."
        }
    },
    {
        "sku": "8841886",
        "dsm_code": "344489",
        "benefits_components": [
            {
                "text": "Многоофункциональные подушки имеют хорошее сцепление, подходящие для практики различных йоги.",
                "title": "Не -сла",
                "image_url": "https://pixl.decathlon.com.cn/b82699/k$507509f429ed3b3deb635771e5a279f5/content.jpg"
            },
            {
                "text": "Толщина составляет 5 мм, удобная в использовании, а рукоятка твердо.",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Это очень легкий коврик.Используйте полосы пакетов, чтобы быть привязанными для легкого переноса.",
                "title": "Легко носить",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Центральные и другие линии, которые помогут практикующим, исправить изобретательность.",
                "title": "Легко учиться",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Наши подушки для йоги имеют длину 185 см, шириной 61 см и толщиной 5 мм.Весом 800 граммов.",
                "title": "Размер и вес"
            },
            {
                "text": "Вы практиковали успокаивающую йогу (йога Harch, йога и инь -йога, физиотерапия йога, пренатальная йога и т. Д.)?Трансформация движения медленнее, а Констен также низкий.\nЙога толщиной от 5 до 8 мм может обеспечить достаточную защиту буфера для шейки матки и суставов.\n\n-Вы практиковали динамическую йогу (асутанга, текущая йога, йога айянгаг, горячая йога, йога с высокой температурой и т. Д.)?Движение быстрое, а интенсивность высока.\nЙога толщиной 5 мм может обеспечить лучшее сцепление и стабильность.",
                "title": "Выберите свой коврик для йоги"
            },
            {
                "text": "Выбор веса зависит от метода обучения, который необходимо выполнить.\nМы используем их, нацеленные на характеристики материалов, чтобы обеспечить удовлетворение потребностей пользователей.\nНекоторые материалы тяжелее других материалов, и они выглядят толстыми и стабильными.Пожалуйста, рассмотрите это при выборе коврика йоги!(Независимо от того, двигаетесь ли вы или нет; ходить, ездить на велосипеде, вождение ...).\nНаш мат йоги колеблется от 405 граммов до 3 кг.",
                "title": "Рассмотрим вес подушки"
            },
            {
                "text": "После практики используйте наш эфирный спрей, чтобы сделать вашу подушку для йоги свежей.При очистке коврика для йоги сначала протрите его теплой мыльной водой.",
                "title": "Поддерживайте свой коврик для йоги"
            }
        ],
        "composition_components": {
            "composition_map": "Основное тело\n80% пенообразующее термопластичное эластичное тело, 20% полиэтиленовое волокно",
            "storage_advice": "Не размещайте его на солнце.Не подходите к источнику тепла.\nПожалуйста, держите его в сухом и легком месте."
        }
    },
    {
        "sku": "8392227",
        "dsm_code": "154591",
        "benefits_components": [
            {
                "text": "Слот изгиба Flex-H делает подошвы более гибкими.",
                "title": "Гибкость",
                "image_url": "https://pixl.decathlon.com.cn/b82717/k$c6b5436c4990822563ce0ee42813da56/content.jpg"
            },
            {
                "text": "Световой материал облегчает ходьбу 43 -летние туфли весом 223 грамма.",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "Синтетическое верхнее может противостоять легким дождям.",
                "title": "Гидрофильный",
                "image_url": "https://pixl.decathlon.com.cn/b82627/k$dca9a3525b588489732324c4b9316021/content.jpg"
            },
            {
                "text": "Синтетический материал улучшает комфорт и настойчивость ношения.",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "text": "Боковой синтез толстого материала делает ноги более подходящими.",
                "title": "Сильная упаковка",
                "image_url": "https://pixl.decathlon.com.cn/b82709/k$4216ffd1e710ec62f8bdce62298b0592/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "У каждого вида спорта есть специальная обувь!Во время ходьбы сила продолжала поворачиваться от пятки к большому пальце ноги.В течение периода ноги должны сгибаться.Ходьба должна быть гибкой, чтобы сотрудничать с движением ног.Вот почему обувь для ходьбы Newfeel предпочтительнее учитывать гибкость!",
                "title": "Почему так важно выбрать пару специальных туфель?"
            },
            {
                "text": "Разборки стельки делают обувь быстрее.Может быть заменен ортопедическими стельками.",
                "title": "Разборка стельки"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n50% полиуретан, 50% полиэфирного волокна\nПодошва\n90% этилацетат, 10% синтетического каучука\nПодкладка и внутренние прокладки\n100% полиэфирное волокно",
            "storage_advice": "Команда Newfeel предложила хранить свою обувь в сухом, прохладном и вентилируемом месте.",
            "lab_tests": "Наш тестовый инженер Sylvain и Arélien взяли несколько спортсменов для ходьбы, чтобы систематически проверить все продукты.Прежде чем все продукты будут перечислены, мы протестируем в лаборатории, чтобы всесторонне проверить производительность продукта."
        }
    },
    {
        "sku": "8883382",
        "dsm_code": "355209",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "4",
                "text": "В начале температура воды составляла 95 ° С.Через 6 часов температура воды составляет 70 ° С.Предотвратить высокую температуру ожогов.",
                "title": "Теплоизоляция",
                "image_url": "https://pixl.decathlon.com.cn/b82689/k$5531dc2e0be33b2f9d111e73c0067ffe/content.jpg"
            },
            {
                "type": "Также нет",
                "value": "истинный",
                "text": "Крышка с плотной бутылкой, шарнирная ручка, широко открытая.Бутылка с водой из нержавеющей стали.370 грамм.",
                "title": "Легко открыть/закрыть",
                "image_url": "https://pixl.decathlon.com.cn/b82761/k$094debb936851d69229210eb5a33744e/content.jpg"
            },
            {
                "type": "Также нет",
                "value": "истинный",
                "text": "Двойная слоя из нержавеющей стали. Внутренняя стенка 18/8 (304).",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Чем полная бутылка, тем лучше теплоизоляционный эффект.Бутылка с водой имеет очень хорошие теплоизоляционные характеристики.Мы используем двойную вакуумную стенки из нержавеющей стали, чтобы эффективно блокировать теплопроводную передачу и конвекцию, а эффект изоляции лучше.",
                "title": "предположение"
            },
            {
                "text": "Рот бутылки большой, а диаметр - 6 см.Легко залить воду и добавить кубики льда.Крышка бутылки легко открыть.Оснащен шарнирной ручкой, которая удобна для переноса и хранения.Верхняя часть этой крышки для бутылки с водой также оснащена небольшим водонепроницаемым слотом, который можно использовать для хранения чайных пакетов, таблеток или добавок.",
                "title": "Функция"
            },
            {
                "text": "Крышка для бутылки и корпус бутылки можно вымыть посудомоечной машиной.Обратите внимание на резиновую полосу на крышке бутылки, чтобы избежать потери.Дайте крышке бутылки высохнуть.Водолей может быть демонтирован вручную для легкой уборки.\nСовет: помните процесс разборки, чтобы переоценить.",
                "title": "Консультации по техническому обслуживанию"
            },
            {
                "text": "Промойте весь продукт водой перед использованием.",
                "title": "Первое использование"
            },
            {
                "text": "Все наши продукты и материалы соответствуют нынешним стандартам контактов с продуктами питания.Согласно применимым французским правилам, он не содержит бисфенол A (BPA).Бутылка изготовлена ​​из нержавеющей стали 18/8 (304), которая соответствует стандартам безопасности пищевых продуктов.Крышка бутылки изготовлена ​​из тепла и воздействия -устойчивого полипропилена.",
                "title": "Материалы и правила"
            },
            {
                "text": "Объем: 0,75 литра.Размер: Диаметр: 7,8 см х 24,5 см.Вес: 362 грамма (корпус бутылки: 279 грамм, крышка для бутылки: 83 грамма).",
                "title": "Размер и вес"
            }
        ],
        "composition_components": {
            "composition_map": "Корпус бутылки\n100% материал из нержавеющей стали\nкапля\n90% полипропиленовое волокно, 5% силиконового, 5% акрило-бутадиен-лиерена",
            "storage_advice": "Перед хранением вымывайте и держите сухие.",
            "use_restriction": "Не кладите в микроволновую печь, духовку или морозильную камеру.",
            "lab_tests": "Этот изоляционный продукт был протестирован в соответствии со следующими правилами.Введите воду 95 ° C в бутылку, накройте крышку бутылки и поместите ее в среду 20 ° C.Через 6 часов температура воды составляет 68 ° С.Через 12 часов температура воды составляла 54 ° С.Через 24 часа температура воды составляла 38 ° С.",
            "approved_by": "Чтобы лучше удовлетворить потребности потребителей, мы проверили продукты Quechua в горах.Наша команда и группа тестеров (включая партнеров, спортивных послов и потребителей) были протестированы с самого начала разработки продукта, чтобы гарантировать, что производительность продукта соответствует стандарту, прежде чем выдвигать рынок и продавать его потребителям."
        }
    },
    {
        "sku": "8605484",
        "dsm_code": "329063",
        "benefits_components": [
            {
                "text": "Установлен с рыбным крючком/рыбной проволокой",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Высокоуглеродистая стальная линия/нейлоновая рыба",
                "title": "Главный компонент"
            }
        ],
        "composition_components": {
            "composition_map": "Основное тело\n95% сталь, 5% нейлон"
        }
    },
    {
        "sku": "8872544",
        "dsm_code": "334878",
        "benefits_components": [
            {
                "text": "Канадская кленовая доска, 7 -слойная поверхность, отличный опыт навыков. Хенкель Клей.",
                "title": "Эластичность",
                "image_url": "https://pixl.decathlon.com.cn/b82653/k$8759dcae29d61d1cf0167506c86c9ca2/content.jpg"
            },
            {
                "text": "7,75 \"x 31,6\" Поверхность пластины.",
                "title": "Точность",
                "image_url": "https://pixl.decathlon.com.cn/b82647/k$081540f6c1523e21e7cf28ad1c73a933/content.jpg"
            },
            {
                "text": "Дизайн скейтборда используется на разных территориях (деревянное полы/цементное скейтбординг, городская дорога и т. Д.)",
                "title": "Скольжение",
                "image_url": "https://pixl.decathlon.com.cn/b82652/k$c8e740eafc2ba1b7f7ce9f56cfcaf53d/content.jpg"
            },
            {
                "text": "Алюминиевая доска мост, Hard 92a Stent Absorption.\nНаносит.",
                "title": "Умение обращаться",
                "image_url": "https://pixl.decathlon.com.cn/b82710/k$5b54a03dec6aada1f61a0ca4abf3672c/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Размер 7,75 x 31,6, средняя вогнутая поверхность, полоса, нос и хвост, подходят для навыков производительности.\nСклейки сделаны из канадского клена.",
                "title": "CP100 Skateboard Surface"
            },
            {
                "text": "100% полиуретан, 52 мм, 99a -колеса. Подшипники.\n\nЭтот скейтборд предназначен для начинающих старше 12 лет, а скорость медленнее, чем CP500.",
                "title": "Колесо и подшипники"
            },
            {
                "text": "Мост доски алюминиевого сплава\nБанкяо рукав - это полиуретан (88A твердость).\n\nЕсли вы любите многочисленного, мы рекомендуем Fury Evo 2 Banqiao.",
                "title": "Banqiao (установленные колеса)"
            },
            {
                "text": "Древесина, которую мы используем, сертифицировано FSC (комитет по управлению лесами).\n\nКроме того, мы используем эффективный клей на основе воды, который меньше, чем загрязнение эпоксидной смолы.",
                "title": "Ската по окружающей среде, которая имеет меньшую среду!"
            },
            {
                "text": "2,2 кг.",
                "title": "Какой вес CP100?"
            },
            {
                "text": "Перед публикацией продуктов мы провели серию лабораторных испытаний на продукт, чтобы подтвердить его качество и сильное.Затем наш представитель Decathlon провел фактический тест, чтобы проверить, отвечала ли поверхность совета директоров. Убедитесь, что это обеспечивает логотип качества продукта.",
                "title": "Как проверить наши продукты?"
            }
        ],
        "composition_components": {
            "composition_map": "доска для серфинга\n100% древесина\nСкейт -мост\n80% алюминиевый сплав, 20% сталь\nКолесное колесо\n100% полиуретан\nвинт\n100% сталь\nНесущий\n100% сталь",
            "storage_advice": "Храните в сухом месте, чтобы избежать влажности.",
            "lab_tests": "Все наши тарелки были проверены лабораторией.\nВ дополнение к лабораторным тестированию, мы также проводим мнения полевых тестов, проверяемых в реальном использовании.Мы призываем нашу команду энтузиастов скейтбординга требовать, чтобы строгие представители работали в Decathlon по всему миру.",
            "approved_by": "Разработаны и признаны нашими представительными группами и техническими партнерами."
        }
    }
]