[
    {
        "sku": "8585417",
        "dsm_code": "325164",
        "benefits_components": [
            {
                "text": "Весом 270 граммов, легко контролировать.",
                "title": "Умение обращаться",
                "image_url": "https://pixl.decathlon.com.cn/b82710/k$5b54a03dec6aada1f61a0ca4abf3672c/content.jpg"
            },
            {
                "text": "Лапша составляет 690 квадратных сантиметров.",
                "title": "Терпимость ошибки",
                "image_url": "https://pixl.decathlon.com.cn/b82659/k$461f7f3f3ddc9d7d04ed708dcc4ccf27/content.jpg"
            },
            {
                "text": "Существует сумка для хранения с ремешком для ракетки и шариков.",
                "title": "Легко носить",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Набор включает в себя: -2 взрослые ракетки, Artengo TR110\n-2 теннис, Artengo tb160\n-1 мешок для хранения регулируемой зоны задней части.",
                "title": "Набор содержит"
            },
            {
                "text": "Процесс текстильного окрашивания не только требует большого количества воды, но и для замачивания красителя также излучит большое количество воды.Чтобы уменьшить влияние на окружающую среду, мы решили добавить пигменты к большому количеству красок при приготовлении пряжи.",
                "title": "Другая информация о устойчивом развитии"
            }
        ],
        "composition_components": {
            "composition_map": "Съемка рама\n100% алюминиевый сплав\nЗащитное покрытие\n50% полиэфирное волокно, 50% полистирол\nРазмер треугольника часть\n100% нейлон\nВнешний слой\n100% резиновый латекс\nГоночная ручка\n100% полиуретан\nРакетка\n100% полиэфирное волокно\nУход за норой\n100% нейлон\nРакетка переднего набора\n100% нейлон\nРучка\n100% полиуретан",
            "storage_advice": "Храните в сухом месте, чтобы избежать солнечного света и суровой погоды.",
            "lab_tests": "Наши ракетки были разработаны с нашим партнером -тренером по теннису и были одобрены в течение многих периодов тестирования.Компоненты ракетки тестируются в нашей тестовой лаборатории."
        }
    },
    {
        "sku": "8640777",
        "dsm_code": "172176",
        "benefits_components": [
            {
                "text": "1L емкость сумки с водой позволяет вам наслаждаться 2 часами времени бега.",
                "title": "емкость",
                "image_url": "https://pixl.decathlon.com.cn/b82625/k$67d2984ced65da5fc42fc0aa89560c3b/content.jpg"
            },
            {
                "text": "Используйте скользящее отверстие, чтобы заполнить и очистить бутылку с водой.",
                "title": "Удобное обслуживание",
                "image_url": "https://pixl.decathlon.com.cn/b72612/k$ec398eb0532fca9f3b8b88b28669123e/content.jpg"
            },
            {
                "text": "Поскольку окклюзический клапан включен/выключен, бутылка с водой не протекает.",
                "title": "Быстро пополнить воду",
                "image_url": "https://pixl.decathlon.com.cn/b82638/k$c7f739aad29cdbff4d85fa701fd6f2bc/content.jpg"
            },
            {
                "text": "Используйте силиконовый клапан прикуса, который легко использовать, чтобы обеспечить удобную питьевую воду.",
                "title": "Утешение рта",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Благодаря своему 1 л, он обеспечивает среднее время работы в среднем в среднем.На самом деле, обычно это способность, необходимая для бездорожья.\nПоскольку он открыт, вы можете быстро заполнить его на станции напитков.При закрытии вы должны почувствовать зажим ползунга на месте, чтобы обеспечить идеальное уплотнение.Наконец, ваша бутылка с водой совместима с 5L, 10L и 15L из -за дороги.",
                "title": "Дизайн сумки с водой - предоставить вам воду при беге с страны."
            },
            {
                "text": "Вы можете легко разрезать трубку для бутылки с водой до той длины, которая вам нравится!\nС этой целью удалите окклюзионный клапан, поместите трубку в немного горячей воды, нарежьте его на требуемую длину и замените окклюзируемый клапан.\n\nОкклюзивный клапан имеет открытую/закрытую систему для предотвращения утечки во время транспортировки.При запуске, даже если вы находитесь в открытом положении, вы не будете протекать.Чтобы получить хорошую скорость потока при питьевой воде, используйте рот -подсчет клапана и сосать!",
                "title": "Цены и регулируемые клапаны укусов обеспечивают отличный комфорт."
            },
            {
                "text": "Согласно нынешним французским правилам, ингредиенты в бутылке с водой не содержат BPA (бисфенол A).\nРазмер составляет 31 х 16 см, а трубка составляет 100 см.\nЧтобы продлить срок службы бутылки с водой, пожалуйста, не складывайте, не заполняйте его горячей жидкостью и не кладите вверх ногами или ставите на трубку;)",
                "title": "Композиция, размер и обслуживание сумки с водой:"
            },
            {
                "text": "Чтобы избежать шума воды, разбранного в бутылке с водой при беге, убедитесь, что весь воздух пуст перед началом!\nПосле заполнения бутылка с водой перевернута, а пузырьки приводят к трубопроводу и вытягивают ее.После этого вы не можете наслаждаться шумом во время работы!",
                "title": "Как опустошить воздух в сумке с водой"
            },
            {
                "text": "Чтобы избежать какого -либо пластикового запаха во время питья, проположите бутылку с водой за 3 раза до первого использования.\nВсякий раз, когда вы чистите бутылку с водой, не забудьте полностью ее высушить.\nЕсли запах пластика все еще существует, поместите бутылку с сухой водой в холодильник на ночь.",
                "title": "Несколько советов по очистке сумки с водой:"
            },
            {
                "text": "Чтобы обеспечить качество бутылки с водой 1 л, наша команда разработчиков требуется 12 бегунов, чтобы использовать ее при работе на беговой дорожке.\nЭто проще, чем бег.Благодаря обратной связи, предоставленной нашими тестерами, мы разработали продукт, подходящий для бездорожья.",
                "title": "Как мы проверяем бутылку с водой?"
            }
        ],
        "composition_components": {
            "composition_map": "Фильм\n70% этилацетат, 30% полиэтиленового волокна\nКабель\n100% термопластичный полиуретан\nручка\n100% пропилен-бутадиен-линизирул\nСлайд -стержень\n70% этилацетат, 30% полиэтиленового волокна\nРазъем\n70% этилацетат, 30% полиэтиленового волокна\nТруба/клапанный рот\n100% полипропиленовое волокно\nИзносить/удалить систему\n100% полипропиленовое волокно",
            "storage_advice": "Вымойте перед хранением и высушите бутылку с водой.Храните в уборке и сушке.В то же время его можно хранить в бутылке с водой и помещать в морозильник, чтобы предотвратить влагу.",
            "use_restriction": "-20 ° C <+40 ° C. Не загружайте молоко или вино, а микроволновая печь не может быть нагрета.",
            "lab_tests": "Продукты и материалы Decathlon соответствуют соответствующим стандартам контакта с пищевым контактом и не содержат диофенола (бисфенолинопан)."
        }
    },
    {
        "sku": "8738841",
        "dsm_code": "339259",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "3",
                "text": "Нога содержит кольца для волос и шерстяные ингредиенты.",
                "title": "Тепло",
                "image_url": "https://pixl.decathlon.com.cn/b82618/k$68a420126e54a3b7f57ed532e684a8f5/content.jpg"
            },
            {
                "text": "Ткань подошвы ног более удобна.",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Высокий верхний верх приносит хорошую поддержку.",
                "title": "стабильность",
                "image_url": "https://pixl.decathlon.com.cn/b79693/k$00de858f6d11265160a800d677a9496d/content.jpg"
            },
            {
                "text": "Усиление полиамидов, уменьшить трение и улучшить стабильность пятки.",
                "title": "Устойчивость к истиранию",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "С прекрасными учреждениями, с тонкой тканью, он может хранить большое количество воздуха.Но пот может быть излучен.Шерсть играет ключевую роль в регулировании воды и управлении теплом.Он может поглощать и высвобождать пот и сырость, а также обладает определенным амортизационным эффектом, что делает его хорошим теплым материалом, удобным для ношения и может удовлетворить потребности пеших прогулок.",
                "title": "Атрибут шерсти"
            },
            {
                "text": "Чтобы сделать полную подготовку к зимним походам, вам нужно усердно работать в следующих аспектах.Сохраните теплый: лучше всего носить пару теплых носков из шерсти, чтобы улучшить эффект тепла.\nДыхание: в соответствии с степени похода, выберите пару дышащих носков, чтобы облегчить сброс пота.Высота обуви: потяните носки, чтобы сделать их такими же, как сапоги.Если вы хотите больше защиты, лучше всего выбрать чулки.",
                "title": "Как выбрать обувь, подходящую для снежного похода?"
            },
            {
                "text": "Две пары одного цвета продаются вместе.",
                "title": "Одна группа два удваивается"
            },
            {
                "text": "Все наши носки добавляются в носки, так что носки прилипаны, и они фиксируются во время процесса износа без переключения.Поскольку длина, ширина и толщина ног каждого человека различны, рекомендуется пойти в магазин, чтобы попробовать перед покупкой, и вам также следует примерить в ближайшее время поход.",
                "title": "Как выбрать правильные носки для походов"
            }
        ],
        "composition_components": {
            "composition_map": "1. 50% катушка-39% акрило-36% нейлон-17% полиэфирного волокна-4% вата-4% спандекс 2, 50% основная ткань-61% акрил-24% нейлон-11% вата-4 Spanden",
            "storage_advice": "Убедитесь, что он хранится в сухом, вентилируемом месте после сушки.",
            "lab_tests": "Мы тестируем в горячей комнате.В тесте мы воспроизводили температуру, скорость ветра (5 километров в час) и условия влажности, которые мы сталкивались со скоростью 5 километров в час.",
            "approved_by": "На стадии разработки этих носков наша команда пригласила группу тестеров, чтобы они попытались проникнуть в эти носки во время ходьбы.Получение обратной связи от тестера, а затем они полностью улучшили продукт."
        }
    },
    {
        "sku": "8557025",
        "dsm_code": "311435",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "4",
                "text": "Композиция и материал нижней платы увеличивают контроль.",
                "title": "Управляемость",
                "image_url": "https://pixl.decathlon.com.cn/b72598/k$739b443e1056a56ca8d84e1510fa6cc1/content.jpg"
            },
            {
                "type": "звезда",
                "value": "3",
                "text": "Два слоя углеродных пластин в средней скорости гарантии.",
                "title": "скорость",
                "image_url": "https://pixl.decathlon.com.cn/b82675/k$546d16905c402eeb85def207612ac052/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "5 + 2 пластинчатого слоя (лимфа, аюс, углерод).",
                "title": "Нижняя тарелка"
            },
            {
                "text": "Вес ± 85 граммов может быть немного ошибками, а конкретный продукт должен преобладать",
                "title": "масса"
            },
            {
                "text": "Съемка: 243 мм / ширина: 150,5 мм / толщина: 5,6 мм",
                "title": "размер"
            }
        ],
        "composition_components": {
            "composition_map": "Промежуточный\n100% древесина",
            "storage_advice": "Пожалуйста, храните его в сухом месте и держитесь подальше от влажности.",
            "lab_tests": "Нижняя пластина проверяется и признана нашими техническими партнерами: Жан Мишель Саив",
            "approved_by": "Жан Мишель Саив"
        }
    },
    {
        "sku": "8111158",
        "dsm_code": "5902",
        "benefits_components": [
            {
                "text": "Хорошая хватка обуви может обеспечить отличный контроль над скейтбордом.",
                "title": "Схватить",
                "image_url": "https://pixl.decathlon.com.cn/b65093/k$2d3f0e47bb599158e9f57d9e55278347/content.jpg"
            },
            {
                "text": "Шлицо наждачную бумагу с небольшими отверстиями легко придерживаться.",
                "title": "Клей",
                "image_url": "https://pixl.decathlon.com.cn/b82622/k$484d539ff38e4c1bd93414048d0408b1/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Через некоторое время наждачная бумага может быть загрязнена. Это, чтобы уменьшить его.",
                "title": "Как поддерживать наждачную бумагу"
            },
            {
                "text": "Если наждачная бумага слишком твердая, но скейтборд все еще находится в хорошем состоянии, лучший выбор - это изменить наждачную бумагу Зубная щетка, чтобы удалить ее снова.",
                "title": "Как заменить наждачную бумагу"
            }
        ],
        "composition_components": {
            "composition_map": "Скейтборд сцепляется\n60% поливинилхлорид, 40% песка\nУпаковка\n100% миоскин",
            "storage_advice": "Панчаная бумага может быть повреждена из -за влажности и ила, гарантируя, что она хранится в прохладной и сухой среде."
        }
    },
    {
        "sku": "8574652",
        "dsm_code": "312648",
        "benefits_components": [
            {
                "text": "Используйте специальный механизм открытия, чтобы предотвратить трение с помощью рычага штанги.",
                "title": "Легко носить/снять",
                "image_url": "https://pixl.decathlon.com.cn/b82762/k$a1d0f3175e52f60762ecc62f7dca4517/content.jpg"
            },
            {
                "text": "5 баллов плотно спроектировано.Максимальная нагрузка: 15 кг (с каждой стороны).",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82650/k$d24a815d627242d3c437227b98f16579/content.jpg"
            },
            {
                "text": "Требуется всего две секунды, чтобы исправить замок одной рукой",
                "title": "Дизайн экологического проектирования",
                "image_url": "https://pixl.decathlon.com.cn/b82648/k$cebcb1b316943d4be8e2cd50d6c7a1c9/content.jpg"
            },
            {
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "После закрытия диаметр: -28 мм\nВес: -52 грамма на 52 грамма\nЭто вот -вот будет продано.Предположим, вам нужно использовать два стержня гантелей, вам нужно купить две пары быстрых пряжек.",
                "title": "Силовая тренировка умный быстрый размер дисплея"
            },
            {
                "text": "При обучении в тяжелой атлетике быстрые вычеты являются важными аксессуарами, но иногда это трудно работать, особенно быстрого пряжки в форме бабочки!Поэтому мы разработали эту круговую быструю пряжку, и мы можем легко установить и удалить ее всего за несколько секунд.\nПринятие 5 -точечной жесткой конструкции, чтобы эффективно предотвратить скольжение веса и сделать обучение более безопасными.Если рычаг штанги используется вертикально, его можно удерживать до 15 кг.",
                "title": "Почему стоит выбирать это круговое быстрое пряжку?"
            },
            {
                "text": "Когда вы устанавливаете весовой блок на рычаге штанги, установите быстрое пряжку на рычаге штанги, чтобы убедиться, что он фиксирован во время тренировочного процесса.Ниже приведен метод установки: -m упоминайте темно -красную метку и выпустите быструю пряжку со штангой.-Постопите быстрая пряжка к рычагу штанги с диаметром 28 мм.-Поджал темно -красную метку и быстро закрыл его.Скоро установлен!Не забудьте установить на обоих концах штанги.",
                "title": "Установите штангу быстрая пряжка"
            },
            {
                "text": "Максимальный вес поддержки, когда стержень со штангой находится в вертикальном положении: -1 15 кг\n\nПеред началом тренировки обязательно убедитесь, что быстрая пряжка была закрыта.\nКогда рычаг штанги используется горизонтально, давление весового блока относительно невелико.Поэтому мы не перечислили максимальный вес поддержки.",
                "title": "Используйте быструю пряжку в безопасном порядке"
            },
            {
                "text": "Эта пряжка со штангой совместима с рычагом рычага (без резьбы) с диаметром 28 мм.\nНапример:\n-1,20 метра изогнутый полюс штанги (ссылочный номер: 8484124)\n-1,55 метра стержня для тренировок с весом: 8289896)\n-2 метра стержня для тренировок с весом: (ссылочный номер: 8289900)\n-1,20 метра стержня для тренировок с весом: (ссылочный номер: 8289897)\nРычаг рычага -35 см (ссылочный номер: 1041986)\n-86 см трицепса (ссылочный номер: 8484125)\n\nТем не менее, эти быстрые пряжки не подходят для стержней со штангой с диаметром 50 мм.",
                "title": "Какие весовые блоки и стержни штанги можно использовать?"
            },
            {
                "text": "Чтобы обеспечить безопасность обучения, эти быстрые пряжки не могут быть использованы после ремонта.Сказав это, если он разрушается при нормальных условиях использования (в пределах максимальной нагрузки), вы можете взять его в магазин, чтобы найти подходящее решение.",
                "title": "Что мне делать, когда он сломается?"
            },
            {
                "text": "После того, как упражнение закончилось, обязательно удалите быстрое пряжку с варварства.Пожалуйста, храните его в прохладной, сухой и избегая света.",
                "title": "Как быстро его хранить"
            }
        ],
        "composition_components": {
            "composition_map": "рамка\n80% нейлон, 20% стеклянное волокно\nручка\n80% пропилен-бутадиен-стирол, 20% стеклянное волокно\nПучок\n100% сталь\nЗащитное покрытие\n100% термопластичный полиуретан",
            "storage_advice": "Не кладите быстрое пряжку на рычаг штанги.Выберите это после упражнения.",
            "use_restriction": "Он подходит только для декатлоновских штангов в пределах 15 килограммов."
        }
    },
    {
        "sku": "8641817",
        "dsm_code": "331900",
        "benefits_components": [
            {
                "text": "Диаметр 29 \", ширина 1,90\" -2,50 дюйма шины. Etrto 47/64-622.",
                "title": "совместимость",
                "image_url": "https://pixl.decathlon.com.cn/b82624/k$fed51b5e50decb2bfffc68b89a1a4a29/content.jpg"
            },
            {
                "text": "Структурная оптимизация для улучшения производительности герметизации внутренних шин.",
                "title": "Запечатывание",
                "image_url": "https://pixl.decathlon.com.cn/b82705/k$5beea0fba35382fc05ec1d76e853266a/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Проверьте информацию о стороне шины (диаметр и ширина).\n\nНапример, 29x1,90 указывает, что диаметр шин составляет 29 дюймов, а ширина - 1,90 дюйма.\nСогласно ETRTO из Европейской технологической технологической организации шин, вы также найдете размер, измеренный в миллиметре на стороне шин.Например, 50-622 указывает, что внутренний диаметр составляет 622 мм, а ширина составляет 50 мм (около 29x2,00).",
                "title": "Как выбрать внутренние шины"
            },
            {
                "text": "Используйте B'twin, прижимая палку плода, чтобы взять старую внутреннюю шину",
                "title": "Удалить внутреннюю шину"
            },
            {
                "text": "Проверьте состояние шины и замените ее, если это необходимо.\nПодтверждено, что в шине нет иностранного тела.Проверьте состояние шинной площадки, чтобы убедиться, что ее положение является правильной.\nСлегка изогнутый колесный ремень может вызвать перфорацию шин.Проверьте, есть ли другие проблемы, которые могут повредить внутренние шины",
                "title": "Пожалуйста, проверьте перед установкой внутренней шины."
            },
            {
                "text": "Пожалуйста, посмотрите видео перед установкой.\nЗаранее улучшить немного внутренней шины, чтобы избежать сжимания.\nПоместите в воздух, чтобы обеспечить правильное дыхание при использовании колеса.Поместите внутреннюю шину полностью в шину, чтобы соответствовать внутренней части колеса.\nНе сжимайте внутреннюю шину во время установки.",
                "title": "Установка"
            },
            {
                "text": "Шина начинается с воздушного рта.\nЗаполните установку шин от диагонали воздушного устья, чтобы избежать сжатия внутренней шины.\nНе используйте отвертку или палочку шины, чтобы установить шины, чтобы избежать сжатия и пронзительных внутренних шин.",
                "title": "Установить шину"
            },
            {
                "text": "Медленно надувная шина к давлению шин, предложенному производителем (проверьте сторону шины, и в результате единичный фунт/квадратный дюйм (PSI) или базу -дисплей: 1 бар = 14 фунтов/квадратный дюйм).Предоставляя шины надувные, пожалуйста, проверьте, находится ли шина в нужном месте.",
                "title": "Aevate the Tire"
            },
            {
                "text": "Чтобы избежать пронзительных шин из -за сжимания, влияя на хорошую эффективность шин, мы рекомендуем проверить шины перед каждым велосипедным велосипедом и надумать шину в соответствии с рекомендуемым давлением шин.",
                "title": "Предложения профессионалов"
            },
            {
                "text": "230G",
                "title": "масса:"
            }
        ],
        "composition_components": {
            "composition_map": "Основное тело\n90% ISO-переносная резина",
            "storage_advice": "Поместите внутреннюю шину в другие контейнеры, чтобы предотвратить привязанность (ящик для инструментов B'twin, оригинальная упаковка и т. Д.).",
            "use_restriction": "Не сжимайте внутреннюю шину во время установки.",
            "lab_tests": "Чтобы обеспечить качество продукта, 100%внутренних шин были надучены в течение 8 часов."
        }
    },
    {
        "sku": "8809552",
        "dsm_code": "301267",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "3",
                "text": "Начальная температура 95 ° C: Через 6 часов температура воды составляет 67 ° C.Предотвратить ожоги при установке горячей воды.",
                "title": "Теплоизоляция",
                "image_url": "https://pixl.decathlon.com.cn/b82689/k$5531dc2e0be33b2f9d111e73c0067ffe/content.jpg"
            },
            {
                "text": "Вы можете открыть его одной рукой, а крышка для бутылки может быть заблокирована ручкой.Нержавеющая сталь.267 грамм.",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Спиральная крышка бутылки удобнее чистить.Внутренняя стена из нержавеющей стали.",
                "title": "Удобное обслуживание",
                "image_url": "https://pixl.decathlon.com.cn/b72612/k$ec398eb0532fca9f3b8b88b28669123e/content.jpg"
            },
            {
                "text": "Внутренняя стенка из нержавеющей стали с двойной слой составляет 18/8 (304), с воздушным зазором в середине.",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82650/k$d24a815d627242d3c437227b98f16579/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Чем лучше установку, тем лучше эффект теплоизоляции.Эта бутылка с водой имеет отличный изоляционный эффект.\nМы используем двойные слои стен с двумя вакуумными стенками для эффективной блокировки тепловой передачи и конвекции.Чтобы дополнительно блокировать разброс теплового удара, мы добавили тонкий слой тонкой меди во внешний слой внутренней стенки, чтобы достичь лучшего теплоизоляционного эффекта.",
                "title": "Предложения по оптимизации производительности бутылки Thermos."
            },
            {
                "text": "Вы можете быстро включить крышку бутылки одной рукой.Крышка бутылки оснащена белой кнопкой с помощью слова «нажмите».В процессе переноса вы можете сдвинуть белые кнопки, чтобы обеспечить блокировку.Когда красная область выставлена, это означает, что крышка бутылки была заблокирована, и белая кнопка не может быть нажата.\nКрышка бутылки поставляется с фильтром, чтобы отфильтровать остаток чая или фруктов, но небольшие чайные листья не могут быть отфильтрованы.",
                "title": "Используйте функцию"
            },
            {
                "text": "Крышка для бутылки и бутылку можно вымыть посудомоечной машиной.Обратите внимание, чтобы проверить резиновую полосу крышки бутылки, чтобы предотвратить потерю.Просто высушите крышку.Снимите герметичный круг крышки бутылки, чтобы убедиться, что крышка бутылки очищена и полностью высохнет.",
                "title": "Совет"
            },
            {
                "text": "Промойте весь продукт 3 раза водой перед использованием.",
                "title": "Первое использование"
            },
            {
                "text": "Наши продукты и ингредиенты соответствуют соответствующим правилам текущего пищевого контакта.Согласно применимым французским правилам, бисфенол А (BPA) нет.Корпус бутылки изготовлен из из нержавеющей стали 18/8 (304), потому что ее безопасность пищевых продуктов признана.Крышка бутылки изготовлена ​​из тепла и воздействия -устойчивого полипропилена.",
                "title": "Материалы и правила"
            },
            {
                "text": "Объем: 0,5 литра\nТехнические характеристики размера: 2 7,2 см х 23 см\nВес: вес 267 граммов.Среди них бутылка весит 221 грамм, а крышка для бутылки весит 46 граммов.\nВсего насчитывается три мощности 0,5, 0,8 и 1 литра.",
                "title": "Размер и вес"
            },
            {
                "text": "Этот продукт будет сопровождаться красотой вас в горах.\nВ процессе долгосрочного использования продукты неизбежно будут стареть, а нулевые запасные части могут быть носят, сломаны или потеряны.\nЧтобы улучшить обслуживание бутылки с водой, мы определяем крышку бутылки как нулевые запасные части для легкой замены.",
                "title": "Не отказывайтесь от этого по желанию.Продукты могут быть поддержаны или заменены."
            },
            {
                "text": "Глобальный дизайнерский центр Quechua пользуется естественной средой в регионе Паси у подножия пика Блранского во Франции.\nЭта область является естественным испытательным заведением.\nЭти драгоценные ресурсы могут помочь нам разработать более практичные продукты для горных пешеходных походных продуктов, что позволяет потребителям испытывать более доступные и выгоды.",
                "title": "Дизайн продукта, интегрируйтесь в наш профессиональный опыт"
            }
        ],
        "composition_components": {
            "composition_map": "Корпус бутылки\n100% материал из нержавеющей стали\nкрышка\n81% полипропиленовое волокно, 10% нейлон, 8% силиконовый, 1% материал из нержавеющей стали",
            "storage_advice": "Вымойте и высушите его.Пожалуйста, храните его в чистой и сухой среде.",
            "use_restriction": "Не кладите это в микроволновую печь или морозильную камеру.",
            "lab_tests": "Этот изолированный продукт завершается в соответствии со следующими правилами.\nПоместите коробку с водной едой на 95 ° C, накройте ее крышкой и положите в печь 20 ° C.Через 6 часов измерение температуры воды составило 67 ° С.Через 12 часов температура воды составляет 52 ° С.Через 24 часа температура воды составляет 36 ° С.",
            "approved_by": "Чтобы лучше удовлетворить потребности потребителей, мы проверили продукты Quechua в горах.Эта реальная среда может помочь нам разработать продукты, которые отвечают реальным потребностям.\nНаша команда и группа тестеров (включая партнеров, спортивных послов и потребителей) были протестированы из разработки продуктов, чтобы обеспечить эффективность продукта, соответствующего стандартам, прежде чем он будет выставлен на рынок для продажи потребителям."
        }
    }
]