[
    {
        "sku": "8492721",
        "dsm_code": "174671",
        "benefits_components": [
            {
                "text": "Две ручки.В чашке есть масштаб.※ Будьте осторожны при установке горячей воды, чтобы предотвратить ожоги.",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Изготовлен из сильной нержавеющей стали, 120 грамм.",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Конструкция двойной ручки удобна для понимания.Интерьер чашки содержит масштабы, а интервал измерения на 100 мл.\nБудьте осторожны, чтобы гореть, притворяясь очень горячей водой.Нержавеющая сталь стены чашки с одной слой легко пропустить тепло, особенно когда чашка помещается прямо на плиту.Лучшее решение -выбрать двойную стенку на стену чашки.\nНельзя нагреть в микроволновой печи.",
                "title": "Используйте руководство"
            },
            {
                "text": "Может быть очищен с помощью посудомоечной машины.Высохнуть после стирки.",
                "title": "-Сол"
            },
            {
                "text": "Мы выбираем 18/8 (304) нержавеющая сталь.В соответствии с требованиями французских правил текущего, все продукты и материалы соответствуют текущим стандартам контактов с пищевыми продуктами и не содержат бисфенол A (BPA).",
                "title": "Материалы и правила"
            },
            {
                "text": "Вес: 120 грамм\nРазмер: 9 см х 8 см диаметр\nЕмкость: 0,45 литра (максимум) /0,4 литра (доступно)",
                "title": "Вес и размер"
            }
        ],
        "composition_components": {
            "composition_map": "Основное тело\n100% материал из нержавеющей стали",
            "storage_advice": "Пожалуйста, храните его после уборки и сушки.Хранятся в чистом и сухом месте.",
            "use_restriction": "Примечание. При установке горячей воды избегайте ожогов."
        }
    },
    {
        "sku": "8501300",
        "dsm_code": "301402",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "2",
                "text": "Когда в статическом состоянии температура составляет -6 ° C.Когда он находится в движении, температура составляет -15 ° C.",
                "title": "Тепло",
                "image_url": "https://pixl.decathlon.com.cn/b82618/k$68a420126e54a3b7f57ed532e684a8f5/content.jpg"
            },
            {
                "type": "звезда",
                "value": "1",
                "text": "Водонепроницаемая и дышащая пленка держит ноги сухими.",
                "title": "Водонепроницаемый",
                "image_url": "https://pixl.decathlon.com.cn/b82708/k$b5ea44ef520f112685af7220e9725876/content.jpg"
            },
            {
                "text": "Подошвы с резиновыми полосками достигают хорошего сцепления на снегу.",
                "title": "Не -сла",
                "image_url": "https://pixl.decathlon.com.cn/b82699/k$507509f429ed3b3deb635771e5a279f5/content.jpg"
            },
            {
                "text": "Широкая магическая наклейка открывает рот и очень удобен.",
                "title": "Легко носить/снять",
                "image_url": "https://pixl.decathlon.com.cn/b82762/k$a1d0f3175e52f60762ecc62f7dca4517/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Мы предпочитаем сохранить текстуру в тепле, что может значительно улучшить эффект тепла.В дополнение к лабораторному тесту мы пригласили пользователей перейти на поле для теста на использование.Мы проверили нижнюю предельную температуру обеих ног в двух состояниях и движении, и две температуры были очень разными.Когда в статическом состоянии температура составляет -6 ° C.Когда он находится в движении, температура составляет -15 ° C.Кроме того, мы также рассматриваем различия в восприятии температуры у мужчин и женщин.",
                "title": "Можете ли вы быть уверенным, что обувь обеспечивает тепло зимой?"
            },
            {
                "text": "Внутри обуви есть слой пленки, чтобы обеспечить водонепроницаемую и дышащую.Пленка встроена в ткань, а качество изготовления очень прекрасна (от 5 до 25 микрон), что может предотвратить погружение воды в обувь, а также может разряжать ваты в туфли из обуви.",
                "title": "Как защитить ноги в условиях открытия?"
            },
            {
                "text": "Чтобы проверить водонепроницаемые свойства обуви, мы положили обувь на роботизированную руку в лабораторию, пропитанные в воде, и способ ходьбы человека был квалифицирован.Кроме того, мы провели устойчивые к износу и анти -наживающие тесты на обуви на месте, и результаты были удовлетворительными.Во время водонепроницаемого теста мы протестировали 3 водонепроницаемых уровня: 2000 изгиб (около 4 километров), 4000 изгиба (около 8 километров) и 8000 изгиба (около 16 километров).После тестирования этот ботинок может нести 4000 изгиб, что эквивалентно 8 километрам.",
                "title": "Как обеспечить эффективную водонепроницаемую обувь?"
            },
            {
                "text": "Противодействие ботинкам зависит от количества и формы ногтей.Ручка зависит от материала и текстуры подошвы, которая похожа на автомобильную шину.Несоотражные туфли будут чувствовать себя очевидным восхождением, особенно когда лазание может предотвратить скольжение обуви.С хорошей ботинкой, подошвы могут быть плотно близко к земле.При столкновении с скользкими или сложными дорогами (дождливые дни, ледяные и снежные дни) вы можете спокойно справиться с этим.",
                "title": "Как различить местность и не -скольжение?"
            },
            {
                "text": "Наши инженеры провели лабораторные испытания, чтобы убедиться, что вы удовлетворены.Наша проверка следующих элементов: сопротивление слезы, адгезию, нетоксичность, ультрафиолетовый уровень, подошва и верхняя компонент пряжки и кружева обуви, сопротивление истиранию и ускоренное старение подошвы и верхних компонентов.",
                "title": "Можно ли проверять обувь в течение длительного времени?"
            },
            {
                "text": "Чтобы сделать полную подготовку к зимним походам, вам нужно усердно работать в следующих аспектах.Сохраните теплый: лучше всего носить пару теплых носков из шерсти, чтобы улучшить эффект тепла.\nДыхание: в соответствии с степени похода, выберите пару дышащих носков, чтобы облегчить сброс пота.Высота обуви: с одной стороны, носки должны превышать высоту верхней части;",
                "title": "Как выбрать обувь, подходящую для снежного похода?"
            },
            {
                "text": "Водонепроницаемая вода - это ткань, которая может раскатывать капли воды с поверхности одежды, не оставаясь на поверхности ткани для достижения гидроизоляции.Таким образом, ткань не будет поглощать воду, которая может поддерживать светлый и дышащий и согреться.Необходимо поддерживать внешний слой ткани для получения такого рода водной функции.Гидроизоляция должна повторяться в течение всего периода жизни одежды.Наш магазин продает продукты (спрей или спрей) для этой цели.",
                "title": "Как защитить техническое качество обуви?"
            },
            {
                "text": "Во время использования сапоги могут стать влажными (из -за конденсации и пота).Если ботинки очень влажные, мы рекомендуем вам удалить стельки, поместить их в группу газет и регулярно заменить их.Бумага поглотит воду и ускоряет сухость.Не кладите обувь в место, которое слишком близко к источнику тепла, и помещайте в теплое, сухое и вентилируемое место.",
                "title": "Как высушить интерьер обуви?"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n75% полиэфирного волокна, 25% полиуретана\nПодошва\n100% синтетический каучук\nПодкладка и внутренние прокладки\n100% полиэфирное волокно",
            "storage_advice": "Пожалуйста, храните его в сухой, сухой и вентилируемой среде.",
            "lab_tests": "Лаборатория DCAN SportsLab Movement Lab расположена в Ливе, Франция, и они также дают практические мнения для исследований и разработок продуктов Quechua.\nНачиная с 4 научных областей, он предоставляет практические технические инструменты и методы для полного улучшения продукта.\nФорма тела (особенно трехмерная)\nСпортивная наука\nГорячий и удобный (с четырьмя газовыми комнатами)\nПоведение и сенсорная наука\nВ частности, мы будем проверять степень фиксации, адгезивности, токсичности, будь то антиультравиолетовые лучи или износостойкость швов.",
            "approved_by": "Чтобы лучше удовлетворить потребности потребителей, мы проверили продукты Quechua в горах.Эта реальная среда может помочь нам разработать продукты, которые отвечают реальным потребностям.\nНа основании тестовых инженеров, менеджеров по продуктам и группы тестеров от всего сердца протестировали продукты во время исследований и разработок.Только когда они были удовлетворены, что они подтолкнули свою продукцию на рынок."
        }
    },
    {
        "sku": "8645133",
        "dsm_code": "332952",
        "benefits_components": [
            {
                "text": "Новый слой пены MFOAM может быть доступен во время динамического движения.",
                "title": "Подушка",
                "image_url": "https://pixl.decathlon.com.cn/b82702/k$1e99702adf878b91fd849aab68125127/content.jpg"
            },
            {
                "text": "Вы можете не отставать от ног, чтобы достичь естественного изгиба ваших ног.",
                "title": "Гибкость",
                "image_url": "https://pixl.decathlon.com.cn/b65226/k$c3a4a4c0558d3f764a3eebc1eb941f38/content.jpg"
            },
            {
                "text": "Резиновая подошва приносит лучшую стойкость к износу и более долговечную.",
                "title": "Не -сла",
                "image_url": "https://pixl.decathlon.com.cn/b82699/k$507509f429ed3b3deb635771e5a279f5/content.jpg"
            },
            {
                "text": "Дышащие сетчатые глаза заставляют ваши ноги чувствовать себя весело.",
                "title": "Дышащий",
                "image_url": "https://pixl.decathlon.com.cn/b72393/k$3e4da3126fb9cc1de7e73faaf917ec37/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Исследования в спортивной лаборатории показывают, что фитнес и другие виды спорта будут включать различные физические движения.Похоже на поворот тела, повторные прыжки, приседание, лук и стрела и т. Д.Эти туфли предназначены для того, чтобы помочь вам завершить эти действия по сравнению с кроссовками.",
                "title": "Зачем носить фитнес -обувь?"
            },
            {
                "text": "Все наши фитнес -обуви имеют промежутки 4 мм, а ваши ноги будут чувствовать себя ближе к натуральным ногам (босиком = нет разницы).",
                "title": "Цифровая разница: разница в высоте между стопы и пяткой"
            },
            {
                "text": "Гибкость В нескольких направлениях, обувь может быть произвольно искажена, обеспечивая отличную поддержку в разных направлениях.\nИсследования показали, что больше сгибания и расширения в фитнес -упражнениях - это больше, чем бег.Вот почему мы проектируем многонаправленную обувь для фитнеса.",
                "title": "Многопользовательская гибкость"
            },
            {
                "text": "Почему это важно?Выдающаяся поддержка передней части стопы помогает вам поддерживать баланс при изменении направления.",
                "title": "Поддержка передней части стопы"
            },
            {
                "text": "Шоковой буфер может эффективно реагировать на удар и вибрацию земли.\nВо время фитнеса основная область силы земли находится в передней части стопы, а опора в основном связана с опорой при работе.\nНаш дизайн заключается в поддержке тела, обеспечивая отличный буфер во время повторного воздействия, стабилизировать нижние конечности и сделать ваши движения более гладкими.",
                "title": "Передняя нога буфер"
            },
            {
                "text": "Превосходная захват этой обуви позволяет легко изменить направление.Следовательно, баланс между ними имеет решающее значение.Комбинация испытания на сенсорное, машин и биомедичность позволяет нам четко понять уровень, и какая часть ног при вращении, чтобы связаться с землей.",
                "title": "Захватывание и вращение"
            },
            {
                "text": "В лаборатории наши исследователи используют датчики для измерения реакции человека для анализа действия.Мы проверяем все наши фитнес -продукты в тренажерном зале, чтобы моделировать его фактическое использование.\nВсе эти тесты позволяют нам предоставлять отличные продукты по доступным ценам.",
                "title": "Как мы это докажем?Тест продукта"
            },
            {
                "text": "Подошва специально спроектирована и не оставит отметку на полу.",
                "title": "Преимущество заключается в том, что он не оставит след на полу."
            },
            {
                "text": "Эти кроссовки специально разработаны для аэробических фитнес -спортивных видов спорта.Вы также можете провести ограниченную тренировку на беговой дорожке.Если вы хотите согреться или успокоиться до и после беговой дорожки, эта обувь просто удовлетворяет потребности.\nОднако, если вы бегаете только на беговой дорожке или на открытом воздухе, настоятельно рекомендуется носить кроссовки для соображений безопасности.",
                "title": "Бег на беговой дорожке"
            },
            {
                "text": "Аэробная фитнеса в основном проводится в гимназии или дома.\nЭта обувь предназначена для использования в помещении.\nРезина более мягкая, подходит для использования в помещении.Носить эти туфли и ходить по асфальтовой дороге, резина будет ускорена.Захват подошвы была протестирована на стадионе или в помещении, и надежность доказана.Добавьте резиновые ингредиенты, захват подошвы лучше.",
                "title": "Может ли фитнес -обувь использовать только в помещении?"
            },
            {
                "text": "2 года",
                "title": "Гарантия"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n100% полиэфирное волокно\nПодкладка и внутренние прокладки\n100% полиэфирное волокно\nПодошва\n70% этилацетат, 30% синтетического каучука"
        }
    },
    {
        "sku": "8550300",
        "dsm_code": "309069",
        "benefits_components": [
            {
                "text": "Гиб-H+ Groove Design подошвы, чтобы обеспечить гибкость и комфорт физических упражнений.",
                "title": "Гибкость",
                "image_url": "https://pixl.decathlon.com.cn/b82717/k$c6b5436c4990822563ce0ee42813da56/content.jpg"
            },
            {
                "text": "В холодную или мягкую погоду кожа может держать ваши ноги при комфортной температуре.",
                "title": "Соответствующая температура использования",
                "image_url": "https://pixl.decathlon.com.cn/b82697/k$00dab802c95b571e489d802fd2cde758/content.jpg"
            },
            {
                "text": "Единственная резиновая область гарантирует хорошее сцепление.",
                "title": "Не -сла",
                "image_url": "https://pixl.decathlon.com.cn/b82699/k$507509f429ed3b3deb635771e5a279f5/content.jpg"
            },
            {
                "text": "Гибкая внутренняя и подошва значительно улучшила комфорт.",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Мы провели исследование для расчета идеального буфера при ходьбе.",
                "title": "Подушка",
                "image_url": "https://pixl.decathlon.com.cn/b82702/k$1e99702adf878b91fd849aab68125127/content.jpg"
            },
            {
                "text": "Световой материал облегчает ходьбу, а 39 ярдов весит около 267 г.",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "Его технология каблука улучшила траекторию движения ног при ходьбе.",
                "title": "Динамическая синергия",
                "image_url": "https://pixl.decathlon.com.cn/b72381/k$c43dbf7b91d9052064db73a64d1f5a3b/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Во время процесса ходьбы сила продолжала поворачиваться от пятки к большому пальце ноги.В течение периода ноги должны сгибаться.Товарная обувь должна быть гибкой, чтобы сотрудничать с движением ног.",
                "title": "Почему выбирают специальную обувь в городе?"
            },
            {
                "text": "Технология Flex-H+сочетает в себе гибкость геометрической подошвы Flex-H и продвижение двух разных плотности EVA.",
                "title": "Каковы продукты Flex-H и технологии?"
            },
            {
                "text": "Четыре основных преимущества обуви для кожаных поездок: -Установка ее естественной гибкости, она дает вам гибкость ходьбы.-Т. Он обеспечивает длительный комфорт, и из -за постепенной адаптации типа ноги он приносит длительный комфорт.-На может поглощать пот и пот, чтобы дышать ногами.-Установка его естественной долговечности, этот продукт можно носить в течение длительного времени.",
                "title": "Каковы преимущества кожаной обуви?"
            },
            {
                "text": "Проектирование обуви для поездки - это хорошая вещь.Но лучше дизайн обуви для женщин.Через лабораторные и проведенные исследования мы изучили различные типы нужд дам и ног.\nВы постепенно обнаружите, что обувь предназначена для поездок на поездках на женщин.",
                "title": "Женская обувь"
            },
            {
                "text": "Кто может знать ваши потребности лучше вас?Ваши отзывы и обзоры продуктов помогают нам лучше понять вас и постоянно улучшать наши продукты в соответствии с вашими потребностями.\nActiwalk Comfort Leather заменила HW 540, которая увеличила технологию Flex-H+, улучшила амортизационные характеристики ходьбы и использовала новый кожаный материал, чтобы уменьшить вес.",
                "title": "Ваше мнение помогает нам улучшить продукты."
            },
            {
                "text": "Разборки стельки делают обувь быстрее.Может быть заменен ортопедическими стельками.",
                "title": "Разборка стельки"
            },
            {
                "text": "Используйте водонепроницаемый спрей для обработки обуви, чтобы защитить их от эрозии дождевой воды, пятен и жирных продуктов.Это помогает продлить жизнь обуви.",
                "title": "Не забудьте использовать водонепроницаемый спрей, чтобы справиться с обувью"
            }
        ],
        "composition_components": {
            "composition_map": "Подошва\n75% этилацетат, 25% синтетического каучука\nБанда\n70% кожа крупного рогатого скота, 30% полиэфирного волокна\nПодкладка и внутренние прокладки\n100% полиэфирное волокно",
            "storage_advice": "Рекомендуется хранить обувь в сухом, прохладном и вентилируемом месте.",
            "lab_tests": "Наши испытательные инженеры приняли ряд спортсменов для ходьбы, чтобы систематически проверить все продукты.Прежде чем все продукты будут перечислены, мы протестируем в лаборатории, чтобы всесторонне проверить производительность продукта."
        }
    },
    {
        "sku": "8605332",
        "dsm_code": "329073",
        "benefits_components": [
            {
                "text": "SVF углеродное волокно\nВерхний полюсный блок: 17 граммов\nБлок нижнего полюса: 31 грамм\nТрубка рыбалки: 98 граммов\nЧистый вес рыбалки: 119 граммов",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "Тон 2/8 плюс\nСупер лицо",
                "title": "Рыбалка",
                "image_url": "https://pixl.decathlon.com.cn/b82734/k$cd0fc578a68a7a0624716448c906b4ed/content.jpg"
            },
            {
                "text": "Пройти 1,5 кг тест на нагрузку",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "text": "Код пациента:\nДрайв: 8648234\nСтрит: 8648235",
                "title": "ремонт",
                "image_url": "https://pixl.decathlon.com.cn/b72611/k$b237f8df7c233faeee48e921d89485f7/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Стержень немного меньше диаметром: 1,3 мм\nМаксимальный диаметр ручки: 18,4 мм\nПосле выпуска длина: 108 см\nНомер X 5",
                "title": "Технический параметр"
            }
        ],
        "composition_components": {
            "composition_map": "Кронштейн\n99% углеродного волокна, 1% эпоксидной смолы",
            "storage_advice": "Не накапливайте тяжелые предметы на рыбацкой стержне",
            "use_restriction": "Запрещено использовать вблизи любых электрических ресурсов",
            "lab_tests": "QB/T 1476-2004",
            "approved_by": "SU Week Lab"
        }
    },
    {
        "sku": "8608770",
        "dsm_code": "329594",
        "benefits_components": [
            {
                "text": "Yixiu",
                "title": "Легкая загрузка",
                "image_url": "https://pixl.decathlon.com.cn/b82763/k$46c4488510c3e464aebc34bf5c381dea/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Углеродное волокно",
                "title": "Материал"
            }
        ],
        "composition_components": {
            "composition_map": "Кронштейн\n99% углеродного волокна, 1% эпоксидной смолы"
        }
    },
    {
        "sku": "8512007",
        "dsm_code": "302986",
        "benefits_components": [
            {
                "text": "Два больших пакета запчастей на молнии + 1 Внешняя сумка расширения на передней стороне сумки.",
                "title": "Многократный дизайн",
                "image_url": "https://pixl.decathlon.com.cn/b82685/k$ab91b4fb3eb4d401cb6831b048c8bba7/content.jpg"
            },
            {
                "text": "Форма ремня свободна и может быть отрегулирована, чтобы сделать бремя более удобным.Длина ремня: 145 см",
                "title": "Самоультивация",
                "image_url": "https://pixl.decathlon.com.cn/b82615/k$27d36d4eded0dff3f69ccdb741d1c50a/content.jpg"
            },
            {
                "text": "175 граммов.",
                "title": "масса",
                "image_url": "https://pixl.decathlon.com.cn/b82694/k$e06feb2ea41b9670c1bf4067cdfd2ed4/content.jpg"
            },
            {
                "text": "Можно подключить на рюкзак или полосах брюк.",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Характеристика кошелька для путешествий XL: -1 Большой карман молнии с нажатием для подвесных клавиш.\n-1 большие карманы на молнии, есть большие перегородки, перегородки и несколько картонных зажимов внутри и закрыты с помощью молнии.\n\n-Передняя сторона сумки -расширяемая сумка на молнии.",
                "title": "Что такое кошелек Multi -Compartment Multi -Compartment Travel?"
            },
            {
                "text": "20 см х 12 см х 3 см.(Длинный х высокий х толщины).Весом 175 граммов.",
                "title": "Какой вес и размер кармана путешествий XL?"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n100% полиэфирное волокно\nВнутренний материал\n100% полиэфирное волокно\nпокрытие\n100% полиуретан\nГруппа\n100% полипропиленовое волокно",
            "storage_advice": "НЕ -Махинс",
            "lab_tests": "Наши продукты и аксессуары были проверены внешними тестерами.\nМы также провели лабораторные испытания, чтобы гарантировать, что продукт обладает хорошей долговечностью и противодействиями."
        }
    },
    {
        "sku": "8648077",
        "dsm_code": "333384",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "3",
                "text": "Внешний слой пенопластовой резины чувствует себя превосходным.",
                "title": "Трогать",
                "image_url": "https://pixl.decathlon.com.cn/b82660/k$8ab5a0ad3cbd3139daf2580cd062aa8c/content.jpg"
            },
            {
                "type": "звезда",
                "value": "3",
                "text": "Внутренняя известь, сделанная из 30 % бутилового каучука, может сохранить давление воздуха более длительным.",
                "title": "Стресс",
                "image_url": "https://pixl.decathlon.com.cn/b82707/k$19827c5fbfd392ea9f3be8bddbdcce04/content.jpg"
            },
            {
                "type": "звезда",
                "value": "2",
                "text": "Окончание завершено в 100%полиэфир, а эластичность хороша",
                "title": "Эластичность",
                "image_url": "https://pixl.decathlon.com.cn/b82653/k$8759dcae29d61d1cf0167506c86c9ca2/content.jpg"
            },
            {
                "type": "звезда",
                "value": "3",
                "text": "Пена пластиковая оболочка, долговечная.",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "type": "звезда",
                "value": "3",
                "text": "Тусигу легко понять",
                "title": "Понять",
                "image_url": "https://pixl.decathlon.com.cn/b82752/k$7c871d5487f7ec35181f18be45b389f2/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Tarmak BT100 4 Баскетбол очень подходит для обучения баскетболу.\nУглубляя канавка и поверхностные частицы баскетбола помогают понять.\nОболочка изготовлена ​​из пенопластового пластика и имеет более мягкий штрих.\nОчень долговечный, подходящий для внутреннего и наружного использования.",
                "title": "Tarmak BT100 4 Баскетбол очень подходит для обучения баскетболу."
            },
            {
                "text": "Размер баскетбола зависит от возраста и пола пользователя.\n№ 1 мяч: 2 года и выше\n№ 3 по 5: девочки или мальчики с 4 до 6 лет / ребенок в возрасте до 7 лет (по уровням и клубам)\n№ 5 Мяч: от 7 до 10 лет мальчиков и девочек/ 9 лет и до 11 лет.\n№ 6 Мяч: с 11 до 12 -летнего мальчика / до 13 лет\n№ 7 Бал: Девушка -Все женщины старше 11 лет\n№ 7 мяч: мальчик -все мужчины старше 13 лет",
                "title": "Какая модель баскетбола мне выбрать?"
            },
            {
                "text": "Если вам нужен очень прочный баскетбол, выберите резиновые шарики.",
                "title": "Какой мяч вы должны использовать?"
            }
        ],
        "composition_components": {
            "composition_map": "рамка\n80% сухой резин, 20% бутадиеновой резины\nГлавная ткань\n100% поливинилхлорид\nБесконечный\n70% сушеный резина, 30% изопрен-изопрен-бутадикара резины\nКатушка\n100% полиэфирное волокно",
            "storage_advice": "Хранить в сухом месте.",
            "lab_tests": "Тест Dumeria: Продукты через 2500 проекционных тестов стальной пластины (50 км/ч)."
        }
    },
    {
        "sku": "8185047",
        "dsm_code": "1960",
        "benefits_components": [
            {
                "text": "Правление резины может эффективно шокировать поглощение.",
                "title": "Влияние",
                "image_url": "https://pixl.decathlon.com.cn/b82650/k$d24a815d627242d3c437227b98f16579/content.jpg"
            },
            {
                "text": "Мягкие ткани удобны для ваших лошадей.",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Волшебные наклейки легко носить и взлететь.",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Может быть вымыт.Быстро сделай.",
                "title": "Удобное обслуживание",
                "image_url": "https://pixl.decathlon.com.cn/b72612/k$ec398eb0532fca9f3b8b88b28669123e/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Рекомендуется очистить его после каждого использования (используйте щетку или ополосните под текущей водой), чтобы удалить песок или грязь.Правильная защита оборудования может сделать лошадей более комфортной и помочь предотвратить травмы и стимуляцию.",
                "title": "Предложения по уходу:"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n100% термопластичный каучук (TPR)",
            "storage_advice": "Пожалуйста, нанесите порошок талька до долгосрочного хранения."
        }
    }
]