[
    {
        "sku": "8649218",
        "dsm_code": "334470",
        "benefits_components": [
            {
                "text": "Поставляется с ремнями, вы можете сдать напрямую.",
                "title": "Легко носить",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Хлопковая площадка может быть удалена и вымыта.Высохнуть.",
                "title": "Удобное обслуживание",
                "image_url": "https://pixl.decathlon.com.cn/b72612/k$ec398eb0532fca9f3b8b88b28669123e/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "45 см в длину, 25 см в ширину, 16 см в высоту.Весом 680 граммов.Меньшая полгона -форма очень подходит для использования во время медитации.",
                "title": "Размер и вес"
            },
            {
                "text": "Будь то новичок или тренер, мы из одной команды.Мы все страстны.\nНезависимо от того, практикует ли это успокаивающую йогу или динамическую йогу, мы ищем баланс.Наша команда дизайнеров йоги совместно спроектировала продукты для йоги для удовлетворения ваших потребностей и привычек.Мы стремимся продвигать позитивные, богатые и экологически чистые упражнения для йоги.",
                "title": "Процесс проектирования продукта"
            }
        ],
        "composition_components": {
            "composition_map": "Наполнение\n100% полиэфирное волокно\nГлавная ткань\n70% хлопка, 30% хлопка"
        }
    },
    {
        "sku": "8841134",
        "dsm_code": "341814",
        "benefits_components": [
            {
                "text": "Комфортная температура -7 ° C / экстремальная температура: -18 ° C",
                "title": "Тепло",
                "image_url": "https://pixl.decathlon.com.cn/b82618/k$68a420126e54a3b7f57ed532e684a8f5/content.jpg"
            },
            {
                "text": "Водонепроницаемая и дышащая пленка держит ноги сухими.",
                "title": "Водонепроницаемый",
                "image_url": "https://pixl.decathlon.com.cn/b82708/k$b5ea44ef520f112685af7220e9725876/content.jpg"
            },
            {
                "type": "звезда",
                "value": "2",
                "text": "Благодаря технологии SnowContact материал и текстура подошвы могут обеспечить превосходную сцепление.",
                "title": "Не -сла",
                "image_url": "https://pixl.decathlon.com.cn/b82699/k$507509f429ed3b3deb635771e5a279f5/content.jpg"
            },
            {
                "text": "На стороне есть молнии, легко носить и взлететь!",
                "title": "Легко открыть/закрыть",
                "image_url": "https://pixl.decathlon.com.cn/b82761/k$094debb936851d69229210eb5a33744e/content.jpg"
            },
            {
                "text": "5 -миллиметровые ногти равномерно распределены и разумно распределены, чтобы обеспечить хорошую неразличительную производительность на снегу.",
                "title": "Понять",
                "image_url": "https://pixl.decathlon.com.cn/b82698/k$e855e947d37a845729785ce1c0fc166e/content.jpg"
            },
            {
                "text": "Чтобы достичь точной стеснения, это может принести достаточную поддержку ногам.",
                "title": "Сильная упаковка",
                "image_url": "https://pixl.decathlon.com.cn/b82709/k$4216ffd1e710ec62f8bdce62298b0592/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Исследование условий для ходьбы и условий с низким содержанием ветра (5 км/ч) в тепловой лаборатории.Вот как мы измеряем тепловое сопротивление ботинок.Все чувствуют себя по -разному в холоде.Температура комфорта немного холодная, и 70%пользователей считают, что тепло их ног приемлемо.\nЭкстремальная температура относится к очень холодной, и 10%пользователей думают, что их тепло на ногах приемлемо.",
                "title": "Можете ли вы быть уверенным, что обувь обеспечивает тепло зимой?"
            },
            {
                "text": "Внутри обуви есть слой пленки, чтобы обеспечить водонепроницаемую и дышащую.Пленка встроена в ткань, а качество изготовления очень прекрасна (от 5 до 25 микрон), что может предотвратить погружение воды в обувь, а также может разряжать ваты в туфли из обуви.",
                "title": "Как защитить ноги в условиях открытия?"
            },
            {
                "text": "Чтобы проверить водонепроницаемые свойства обуви, мы положили обувь на роботизированную руку в лабораторию, пропитанные в воде, и способ ходьбы человека был квалифицирован.Кроме того, мы провели устойчивые к износу и анти -наживающие тесты на обуви на месте, и результаты были удовлетворительными.",
                "title": "Как обеспечить эффективную водонепроницаемую обувь?"
            },
            {
                "text": "Адгезия ботинок зависит от количества и формы гвоздей (4 мм в этом параграфе).Ручка зависит от материала и текстуры подошвы, которая похожа на автомобильную шину.Несоотражные туфли будут чувствовать себя очевидным восхождением, особенно когда лазание может предотвратить скольжение обуви.С хорошей ботинкой, подошвы могут быть плотно близко к земле.При столкновении с скользкими или сложными дорогами (дождливые дни, ледяные и снежные дни) вы можете спокойно справиться с этим.",
                "title": "Как различить местность и не -скольжение?"
            },
            {
                "text": "Наши инженеры провели лабораторные испытания, чтобы убедиться, что вы удовлетворены.Наша проверка следующих элементов: сопротивление слезы, адгезию, нетоксичность, ультрафиолетовый уровень, подошва и верхняя компонент пряжки и кружева обуви, сопротивление истиранию и ускоренное старение подошвы и верхних компонентов.",
                "title": "Можно ли проверять обувь в течение длительного времени?"
            },
            {
                "text": "Чтобы сделать полную подготовку к зимним походам, рекомендуется усердно работать в следующих аспектах: тепло: лучше всего носить пару теплых носков из шерсти, чтобы улучшить эффект тепла.\nДыхание: в соответствии с степени похода, выберите пару дышащих носков, чтобы облегчить сброс пота.Высота обуви: с одной стороны, носки должны превышать высоту верхней части;",
                "title": "Как выбрать обувь, подходящую для снежного похода?"
            },
            {
                "text": "Водонепроницаемая вода - это ткань, которая может раскатывать капли воды с поверхности одежды, не оставаясь на поверхности ткани для достижения гидроизоляции.Это может помешать ткани поглощать воду, тем самым сохраняя легкую и дышащую заправку.Необходимо поддерживать внешний слой ткани для получения такого рода водной функции.В течение всего срока службы продукта необходимо повторить водопроводную обработку.Наш магазин продает продукты (спрей или спрей) для этой цели.",
                "title": "Как защитить техническое качество обуви?"
            },
            {
                "text": "Во время использования сапоги могут стать влажными (из -за конденсации и пота).Если ботинки очень влажные, мы рекомендуем вам удалить стельки, поместить их в группу газет и регулярно заменить их.Бумага поглотит воду и ускоряет сухость.Не кладите обувь в место, которое слишком близко к источнику тепла, и помещайте в теплое, сухое и вентилируемое место.",
                "title": "Как высушить интерьер обуви?"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n75% полиэфирного волокна, 25% полиуретана\nПодкладка и внутренние прокладки\n79% полиэфирного волокна, 15% акрилового, 6% полиуретана\nПодошва\n100% синтетический каучук",
            "storage_advice": "Пожалуйста, храните его в сухой, сухой и вентилируемой среде.",
            "lab_tests": "Лаборатория DCAN SportsLab Movement Lab расположена в Ливе, Франция, и они также дают практические мнения для исследований и разработок продуктов Quechua.\nНачиная с 4 научных областей, он предоставляет практические технические инструменты и методы для полного улучшения продукта.\nФорма тела (особенно в трех измерениях), спортивная наука, горячая и удобная (четыре газовых комнаты), поведение и сенсорная наука.В частности, мы будем проверять степень фиксации, адгезивности, токсичности, будь то антиультравиолетовые лучи или износостойкость швов.",
            "approved_by": "Чтобы лучше удовлетворить потребности потребителей, мы проверили продукты Quechua в горах.Эта реальная среда может помочь нам разработать продукты, которые отвечают реальным потребностям.На основании тестовых инженеров, менеджеров по продуктам и группы тестеров от всего сердца протестировали продукты во время исследований и разработок.Только когда они были удовлетворены, что они подтолкнули свою продукцию на рынок."
        }
    },
    {
        "sku": "8558625",
        "dsm_code": "311854",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "5",
                "text": "Пластиковый дизайн (PP/SEBS) может противостоять столкновению и плохой погоде.",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "type": "звезда",
                "value": "5",
                "text": "Ручка эргономики, высокая толерантность к разломам, легко контролировать",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "type": "звезда",
                "value": "3",
                "text": "Адгезионная резина обеспечивает достаточное вращение для начинающих",
                "title": "Повернуть",
                "image_url": "https://pixl.decathlon.com.cn/b82676/k$b64e7fa0666196253378bc16c68d7b9b/content.jpg"
            },
            {
                "type": "звезда",
                "value": "1",
                "text": "Низкая сила, легче управлять мячом",
                "title": "скорость",
                "image_url": "https://pixl.decathlon.com.cn/b82675/k$546d16905c402eeb85def207612ac052/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Комбинация мягких нижних пластин (разговор PP) и слегка липкой резины (SEBS) делает эту ракетку очень ошибочной, которая очень подходит для начинающих и промежуточных игроков.Материал формы и вязкости специальной ручки соответствует эргономике.",
                "title": "Простой в использовании"
            },
            {
                "text": "Форма ракетки (защитная стенка) и материал нижней пластины (полипропилен) анти -импункт (для детей для детей).",
                "title": "Влияние"
            },
            {
                "text": "Пластиковые материалы заставляют ракетку сохранять свой внешний вид и качество, даже если она подвергается воздействию в течение длительного времени.",
                "title": "Антиэвильная погода"
            },
            {
                "text": "10 лет обслуживания включает дефекты на ракетке (кроме царапин, ржавчины или обесцвечивания), за исключением дефектов, вызванных аномалиями и условиями нормального износа.Согласно этой гарантии, мы заменим дефектные ракетки.",
                "title": "10 -моя гарантия"
            }
        ],
        "composition_components": {
            "composition_map": "Клейкая поверхность\n80% полипропиленовое волокно, 20% порошок талька\nрезина\n100% стирол этилен бутадиен 1 1",
            "storage_advice": "Ракетка может храниться в помещении и на открытом воздухе, и она по -прежнему является новым.",
            "lab_tests": "Эта модель была протестирована много раз, чтобы проверить его долговечность: изгиб, скручивание, падение, химическое воздействие, высокая температурная устойчивость, низкая температурная устойчивость, старение."
        }
    },
    {
        "sku": "8640032",
        "dsm_code": "130124",
        "benefits_components": [
            {
                "text": "Четыре цвета легко различить.",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Один размер (70 мм), вес (55 грамм), подходящий для всех рук.",
                "title": "масса",
                "image_url": "https://pixl.decathlon.com.cn/b82694/k$e06feb2ea41b9670c1bf4067cdfd2ed4/content.jpg"
            },
            {
                "text": "Оборудован с мячом матери, хранящимся в мяче и целевом мяче.",
                "title": "Легко носить",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "text": "Мяч можно поднять с помощью устройства для выбора мяча.",
                "title": "совместимость",
                "image_url": "https://pixl.decathlon.com.cn/b82624/k$fed51b5e50decb2bfffc68b89a1a4a29/content.jpg"
            },
            {
                "title": "Точность",
                "image_url": "https://pixl.decathlon.com.cn/b82647/k$081540f6c1523e21e7cf28ad1c73a933/content.jpg"
            },
            {
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82650/k$d24a815d627242d3c437227b98f16579/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Один размер (70 мм), вес (550 грамм), подходит для всех рук.Костюм, подходящий для всей семьи!Подходит для 6 лет",
                "title": "Размер и вес."
            },
            {
                "text": "Пожалуйста, высушите мяч после его использования.Регулярно протрите стальной шарик масляной тканью, когда не используется для предотвращения окисления.",
                "title": "Уход"
            },
            {
                "text": "8 катящихся шариков\n1 Целевой мяч\n1 сумка для хранения",
                "title": "Набор содержит"
            }
        ],
        "composition_components": {
            "composition_map": "Основное тело\n100% сталь\nНаполнение\n100% песок",
            "storage_advice": "Храните в прохладном и сухом месте.",
            "use_restriction": "Не играйте на грубой поверхности, такой как гравий."
        }
    },
    {
        "sku": "8371443",
        "dsm_code": "166091",
        "benefits_components": [
            {
                "text": "Защитите ледяной нож и держите ледяное лезвие острым.",
                "title": "Влияние",
                "image_url": "https://pixl.decathlon.com.cn/b82650/k$d24a815d627242d3c437227b98f16579/content.jpg"
            },
            {
                "text": "Совместите со всеми кодами обуви: подростки и взрослые.",
                "title": "Регулируемый",
                "image_url": "https://pixl.decathlon.com.cn/b82682/k$f8d795460cc5a9ad02ff1d8898f924df/content.jpg"
            },
            {
                "text": "Легкая и быстрая адаптация и использование.",
                "title": "Простота",
                "image_url": "https://pixl.decathlon.com.cn/b72606/k$566d1c4bf08a39381fd921416b935892/content.jpg"
            },
            {
                "title": "Шоковая защита",
                "image_url": "https://pixl.decathlon.com.cn/b82650/k$d24a815d627242d3c437227b98f16579/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Эти ледяные защитные рукава уникально предназначены для защиты лезвия на конькобежных туфлях при выходе из льда.\nМы рекомендуем использовать защитный рукав с лезвием ткани для поглощения влаги, чтобы избежать окисления при транспортировке и хранении ледяных туфлей.",
                "title": "Соблюдение катания на коньках"
            }
        ],
        "composition_components": {
            "composition_map": "Защитное покрытие\n100% полиэтиленовое волокно\nПлотный ремень\n100% термопластичный полиэтилен",
            "storage_advice": "Не подвергайтесь воздействию при экстремальной температуре.",
            "use_restriction": "Удалить при катаниях."
        }
    },
    {
        "sku": "8758161",
        "dsm_code": "341350",
        "benefits_components": [
            {
                "text": "Есть резиновое дно, чтобы обеспечить отличную сцепление.",
                "title": "Понять",
                "image_url": "https://pixl.decathlon.com.cn/b82698/k$e855e947d37a845729785ce1c0fc166e/content.jpg"
            },
            {
                "text": "Используйте компонент EVA, чтобы ваши ноги чувствовали себя комфортно во время ходьбы.",
                "title": "Подушка",
                "image_url": "https://pixl.decathlon.com.cn/b82702/k$1e99702adf878b91fd849aab68125127/content.jpg"
            },
            {
                "text": "Подошвы с очень сильной защитой и помощи износостойкой обуви.",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82650/k$d24a815d627242d3c437227b98f16579/content.jpg"
            },
            {
                "text": "1,5 Код весит 207 граммов каждый.",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "Используйте амплитуду сетки ткани, дышащая и удобная.",
                "title": "Дышащий",
                "image_url": "https://pixl.decathlon.com.cn/b72393/k$3e4da3126fb9cc1de7e73faaf917ec37/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Подошва сертифицирована.Чтобы пройти сертификацию, лаборатория должна быть проверена обувь для оценки сцепления на разных дорогах (плоская, жесткая, сухой и влажной).Чтобы проверить эти тесты, мы организовали репрезентативную тестовую группу для ходьбы в горах, чтобы оценить качество обуви на месте.",
                "title": "Сцеплять"
            },
            {
                "text": "Для пеших прогулок рекомендуется выбрать размер больше, чем обычная обувь вашего ребенка.Это может гарантировать, что ваши ноги удобны при спускании в гору и предотвратить сжимание пальцев ног и туфель.\nСовет: мы должны разрезать длинные ногти.Прежде чем спуститься вниз по горе, проверьте, плотно ли магические наклейки и шнурки, чтобы ноги не скользили внутри обуви.",
                "title": "Какой размер мне выбрать"
            },
            {
                "text": "При примере, пожалуйста, надеть две туфли, пожалуйста, носите походные носки.\nПроверьте, удобны ли две части: каблуки и ноги.Обратите внимание, чтобы убедиться, что в любой части ног нет жесткого давления.\nОбратите внимание, чтобы постепенно увеличить интенсивность во время первых нескольких походов.Вы можете войти в этот URL (https://pdfcoffeefee.com/pedimetreuepdfdf- pdf-free.html), распечатайте наброски обуви, сравните ее с собственными ногами и посмотрите, подходит ли это.",
                "title": "Руководство по покупке"
            },
            {
                "text": "Стельки можно вырвать из обуви для легкой сушки.Вы также можете вставить стельку с исправленными функциями в форме ноги.",
                "title": "Стелька, которая может быть выведена"
            },
            {
                "text": "Глобальный дизайнерский центр Quechua пользуется естественной средой в регионе Паси у подножия пика Блранского во Франции.\nЭта область является естественным испытательным заведением.\nЭти драгоценные ресурсы могут помочь нам разработать более практичные продукты для горных пешеходных походных продуктов, что позволяет потребителям испытывать более доступные и выгоды.",
                "title": "Дизайн продукта, интегрируйтесь в наш профессиональный опыт"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n55,3% полиуретан, 44,7% полиэфирного волокна\nПодошва\n70% бутадиеновой резины, 30% этилацетата\nПодкладка и внутренние прокладки\n100% полиэфирное волокно",
            "storage_advice": "Пожалуйста, поместите это в сухую вентиляционную среду.",
            "lab_tests": "Лаборатория DCAN SportsLab Movement Lab расположена в Ливе, Франция, и они также дают практические мнения для исследований и разработок продуктов Quechua.\nНачиная с 4 научных областей, он предоставляет практические технические инструменты и методы для полного улучшения продукта.\nФорма тела (фокус на трехмерном анализе).\nСпортивная наука.\nТепло комфорт (проверьте производительность продукта за четыре различных температура).\nПоведение и восприятие науки.",
            "approved_by": "Чтобы лучше удовлетворить потребности потребителей, мы проверили продукты Quechua в горах.Эта реальная среда может помочь нам разработать продукты, которые отвечают реальным потребностям.\nИнженер -инженер -сайт Сара и группа небольших тестеров от всего сердца протестировали продукты во время исследований и разработок.Только когда они были удовлетворены, что они подтолкнули свою продукцию на рынок."
        }
    },
    {
        "sku": "8771998",
        "dsm_code": "341503",
        "benefits_components": [
            {
                "text": "Гибкая внутренняя и подошва значительно улучшила комфорт.",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Плотность подошвы эффективно шокирована.",
                "title": "Подушка",
                "image_url": "https://pixl.decathlon.com.cn/b82702/k$1e99702adf878b91fd849aab68125127/content.jpg"
            },
            {
                "text": "Дизайн подошвы канавки гарантирует максимальную гибкость и комфорт.",
                "title": "Динамическая синергия",
                "image_url": "https://pixl.decathlon.com.cn/b72381/k$c43dbf7b91d9052064db73a64d1f5a3b/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Во время ходьбы сила продолжала поворачиваться от пятки к большому пальце ноги.В течение периода ноги должны сгибаться.Ходьба должна быть гибкой, чтобы они могли выполнить ваши действия.",
                "title": "Выберите специальную туфлю в городских поездках."
            },
            {
                "text": "Разборки стельки делают обувь быстрее.Может быть заменен ортопедическими стельками.",
                "title": "Разборка стельки"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n60% полиэфирного волокна, 25% кожа, 15% полиуретана\nПодошва\n55% этилацетат, 45% синтетического каучука\nПодкладка и внутренние прокладки\n100% полиэфирное волокно",
            "lab_tests": "Наши тестовые инженеры позволяют целевым пользователям тестировать все наши продукты в условиях городской ходьбы.Прежде чем перечислен продукт, мы протестируем в лаборатории для более всесторонней проверки производительности продукта."
        }
    },
    {
        "sku": "8554714",
        "dsm_code": "308060",
        "benefits_components": [
            {
                "text": "Поверхность контакта с стержней расширяется, уменьшая отъезд центра вылета",
                "title": "Терпимость ошибки",
                "image_url": "https://pixl.decathlon.com.cn/b82659/k$461f7f3f3ddc9d7d04ed708dcc4ccf27/content.jpg"
            },
            {
                "text": "Световая поверхность контакта увеличивает эластичность, которая может попасть на дальнее расстояние",
                "title": "расстояние",
                "image_url": "https://pixl.decathlon.com.cn/b82646/k$2542c3920e86867ee765785a81349d13/content.jpg"
            },
            {
                "text": "Стабильный внизу, легко прицеливаться",
                "title": "стабильность",
                "image_url": "https://pixl.decathlon.com.cn/b82658/k$ab26e22a8c7d6ca78043629f7d96307c/content.jpg"
            },
            {
                "text": "Все клубы серии INESES 500 имеют оставшиеся и правые столбы.",
                "title": "ловкость",
                "image_url": "https://pixl.decathlon.com.cn/b82648/k$cebcb1b316943d4be8e2cd50d6c7a1c9/content.jpg"
            },
            {
                "text": "500 серий деревянные стержни подходят для вашего размера и скорости качания",
                "title": "Самоультивация",
                "image_url": "https://pixl.decathlon.com.cn/b82615/k$27d36d4eded0dff3f69ccdb741d1c50a/content.jpg"
            },
            {
                "type": "Также нет",
                "value": "ЛОЖЬ",
                "title": "Регулируемый",
                "image_url": "https://pixl.decathlon.com.cn/b82682/k$f8d795460cc5a9ad02ff1d8898f924df/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Расстояние от вашего бокса до земли определяет длину клуба, подходящую для вас.\nДавайте отказались от некоторых предвзятых мнений:\n-Дом должен использовать короткий клуб\nЧеловек должен использовать более длинный клуб\n-Stimmer использует короткий полюс\n-Люди используют длинные стержни",
                "title": "Подходит для размера вашего клуба"
            },
            {
                "text": "Поэтому мы предложили два слуха о длине, чтобы удовлетворить потребности 90%игроков в гольф, чтобы позволить клубу адаптироваться к вашему размеру, а не позволить вам адаптироваться к клубу\nНаше исследование позволяет нам определить длину двух стержней:\n-Стандартная модель, если расстояние между вашим боксерским сердцем и землей составляет менее 78,5 см.\n-Пелированные модели, если расстояние между вашим боксерским сердцем и землей превышает 78,5 см.",
                "title": "2 длина тела шеста"
            },
            {
                "text": "Ручка клуба серии Inesis 500 подходит для длины шеста:\nСтандартная ручка подходит для стандартного корпуса стержня\nРасширенная ручка подходит для корпуса расширенного стержня",
                "title": "2 размер ручки"
            },
            {
                "text": "Угол окончания: угол наклона HL составляет 12 °\nВес волны: C5\nУровень: 43,5 раза\n\nВес короткого ручки: 44 грамма\nДлина: 26,5 см\n2,6 мм диаметром",
                "title": "Технические параметры / деревянные полюсы 500 серии стандартных низко -скоростных правых игроков"
            },
            {
                "text": "Угол включения серии деревянных стержней 500 12 °.По сравнению с общим 9 ° или 10,5 ° на рынке, это, по -видимому, небольшое количество.Может быть, я думаю: это слишком важно для меня, я буду играть в мяч слишком высоко, не играя на большие расстояния.",
                "title": "Наш выбор дизайна"
            },
            {
                "text": "С помощью этого метода вы можете легко измерить видео о размере клуба, которое подходит для вас дома, - это Альберт и Самуил, если они могут это сделать, то вы можете!;)",
                "title": "Как измерить свой размер"
            },
            {
                "text": "Использование подходящего клуба Grow Long может заставить вас комфортно раскачиваться естественным путем, а мяч далеко и прямой.\nПомните, что нельзя сказать, что если вы играете с коротким шестом, вы можете играть на большие расстояния за короткий промежуток времени. Центр",
                "title": "Почему выбирают клуб, подходящий для вашего размера?"
            },
            {
                "text": "Три стиха из трех стержней тела\nМы провели исследование 100 игроков в гольф, разделив качание игроков в середине 3 на 3 группы: низкая скорость, средняя скорость и высокая скорость\nНа каждой скорости выбранная нами корпус полюса обеспечит лучшее расстояние и коэффициент точности\n\n500 серии деревянных стержней с низкой скоростью, изготовленные из отдачи 440 F1 L ES углеродного стержня.Весом 47 граммов.Низко -скорость качания этого полюса может достичь высокой траектории и большого расстояния.",
                "title": "Клуб подходит для вашей скорости качания"
            },
            {
                "text": "Просто ответьте на простой вопрос: если вы находитесь на 135 ярдах от сферической дороги, какой полюс вы бы использовали?\n\n-Если вы используете № 5 Hardcore, смешанный стержень, № 1 Деревянный стержень: низкая скорость\n№ 6 или № 7 Hardcore: средняя скорость\nЕсли вы используете № 8 Hardcore и ниже: высокая скорость",
                "title": "Как определить свою собственную скорость свинга?"
            },
            {
                "text": "Корпус шеста, который подходит для вашей скорости качания, вы достигнете лучшей высоты мяча и расстояния для своей скорости качания, слишком жесткое тело не окажет достаточного воздействия: вам будет трудно сделать мяч, начинающийся от земли , недалеко\n-В скорости вашего качания слишком гибкие столбы будут иметь слишком большое влияние: траектория вашего мяча слишком высока, когда вы качаетесь, вы не сможете определить положение головки головки.",
                "title": "Почему выбирают клуб, который соответствует вашей скорости качания?"
            },
            {
                "text": "Угол наклона не может быть отрегулирован.В действительности немногие игроки в гольф поправляют свои деревянные столбы.Это не полезно в течение долгого времени, потому что деревянные стержни не будут продвигаться по гольфу.Мы решили сделать незаменимый первый деревянный полюс, чтобы уменьшить вес регулируемой деревянной канавки и поместить его в правильное положение деревянного стержня № 1, чтобы создать идеальный центр тяжести, чтобы мяч мог быть очень хорошим",
                "title": "Инженер Woodstone 500 Alice Share"
            },
            {
                "text": "Когда мы разработали серию деревянных стержней 500, два ключевых момента направили нас: прочность и устойчивость к разлому.Таким образом, у вас есть много возможностей поразить длинный мяч, и, что более важно, вы будете сосредоточены!",
                "title": "Альберт, менеджер продукта серии деревянных стержней 500"
            }
        ],
        "composition_components": {
            "composition_map": "Шестная голова\n100% титан\nЗащитное покрытие\n100% полиэфирное волокно\nРучка\n100% бутадхэнь бензол резиновый латекс\nось\n100% углеродное волокно",
            "lab_tests": "Вы можете увидеть тест 500 серии деревянных стержней на нашем независимом веб -сайте MyGolfspy:\n\nhttps://mygolfspy.com/2020-most-wanted-the- Drivers-slow-swing speeds //"
        }
    }
]