[
    {
        "sku": "8758752",
        "dsm_code": "341392",
        "benefits_components": [
            {
                "text": "Основным материалом является сложный эфир",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "text": "1 Главный карман + 1 карман на спине.",
                "title": "Многократный дизайн",
                "image_url": "https://pixl.decathlon.com.cn/b82685/k$ab91b4fb3eb4d401cb6831b048c8bba7/content.jpg"
            },
            {
                "text": "100 грамм",
                "title": "масса",
                "image_url": "https://pixl.decathlon.com.cn/b82694/k$e06feb2ea41b9670c1bf4067cdfd2ed4/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Размер: 36 см х 12 см х 10 см\nВес: 100 грамм",
                "title": "Размер и вес"
            },
            {
                "text": "-1 Большой главный карман.-1 маленький карман.",
                "title": "Профила"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n100% полиэфирное волокно\nМиля\n100% полиэфирное волокно\nпокрытие\n100% полиуретан\nГруппа\n100% полипропиленовое волокно"
        }
    },
    {
        "sku": "8645133",
        "dsm_code": "332952",
        "benefits_components": [
            {
                "text": "Новый слой пены MFOAM может быть доступен во время динамического движения.",
                "title": "Подушка",
                "image_url": "https://pixl.decathlon.com.cn/b82702/k$1e99702adf878b91fd849aab68125127/content.jpg"
            },
            {
                "text": "Вы можете не отставать от ног, чтобы достичь естественного изгиба ваших ног.",
                "title": "Гибкость",
                "image_url": "https://pixl.decathlon.com.cn/b65226/k$c3a4a4c0558d3f764a3eebc1eb941f38/content.jpg"
            },
            {
                "text": "Резиновая подошва приносит лучшую стойкость к износу и более долговечную.",
                "title": "Не -сла",
                "image_url": "https://pixl.decathlon.com.cn/b82699/k$507509f429ed3b3deb635771e5a279f5/content.jpg"
            },
            {
                "text": "Дышащие сетчатые глаза заставляют ваши ноги чувствовать себя весело.",
                "title": "Дышащий",
                "image_url": "https://pixl.decathlon.com.cn/b72393/k$3e4da3126fb9cc1de7e73faaf917ec37/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Исследования в спортивной лаборатории показывают, что фитнес и другие виды спорта будут включать различные физические движения.Похоже на поворот тела, повторные прыжки, приседание, лук и стрела и т. Д.Эти туфли предназначены для того, чтобы помочь вам завершить эти действия по сравнению с кроссовками.",
                "title": "Зачем носить фитнес -обувь?"
            },
            {
                "text": "Все наши фитнес -обуви имеют промежутки 4 мм, а ваши ноги будут чувствовать себя ближе к натуральным ногам (босиком = нет разницы).",
                "title": "Цифровая разница: разница в высоте между стопы и пяткой"
            },
            {
                "text": "Гибкость В нескольких направлениях, обувь может быть произвольно искажена, обеспечивая отличную поддержку в разных направлениях.\nИсследования показали, что больше сгибания и расширения в фитнес -упражнениях - это больше, чем бег.Вот почему мы проектируем многонаправленную обувь для фитнеса.",
                "title": "Многопользовательская гибкость"
            },
            {
                "text": "Почему это важно?Выдающаяся поддержка передней части стопы помогает вам поддерживать баланс при изменении направления.",
                "title": "Поддержка передней части стопы"
            },
            {
                "text": "Шоковой буфер может эффективно реагировать на удар и вибрацию земли.\nВо время фитнеса основная область силы земли находится в передней части стопы, а опора в основном связана с опорой при работе.\nНаш дизайн заключается в поддержке тела, обеспечивая отличный буфер во время повторного воздействия, стабилизировать нижние конечности и сделать ваши движения более гладкими.",
                "title": "Передняя нога буфер"
            },
            {
                "text": "Превосходная захват этой обуви позволяет легко изменить направление.Следовательно, баланс между ними имеет решающее значение.Комбинация испытания на сенсорное, машин и биомедичность позволяет нам четко понять уровень, и какая часть ног при вращении, чтобы связаться с землей.",
                "title": "Захватывание и вращение"
            },
            {
                "text": "В лаборатории наши исследователи используют датчики для измерения реакции человека для анализа действия.Мы проверяем все наши фитнес -продукты в тренажерном зале, чтобы моделировать его фактическое использование.\nВсе эти тесты позволяют нам предоставлять отличные продукты по доступным ценам.",
                "title": "Как мы это докажем?Тест продукта"
            },
            {
                "text": "Подошва специально спроектирована и не оставит отметку на полу.",
                "title": "Преимущество заключается в том, что он не оставит след на полу."
            },
            {
                "text": "Эти кроссовки специально разработаны для аэробических фитнес -спортивных видов спорта.Вы также можете провести ограниченную тренировку на беговой дорожке.Если вы хотите согреться или успокоиться до и после беговой дорожки, эта обувь просто удовлетворяет потребности.\nОднако, если вы бегаете только на беговой дорожке или на открытом воздухе, настоятельно рекомендуется носить кроссовки для соображений безопасности.",
                "title": "Бег на беговой дорожке"
            },
            {
                "text": "Аэробная фитнеса в основном проводится в гимназии или дома.\nЭта обувь предназначена для использования в помещении.\nРезина более мягкая, подходит для использования в помещении.Носить эти туфли и ходить по асфальтовой дороге, резина будет ускорена.Захват подошвы была протестирована на стадионе или в помещении, и надежность доказана.Добавьте резиновые ингредиенты, захват подошвы лучше.",
                "title": "Может ли фитнес -обувь использовать только в помещении?"
            },
            {
                "text": "2 года",
                "title": "Гарантия"
            }
        ],
        "composition_components": {
            "composition_map": "Банда\n100% полиэфирное волокно\nПодкладка и внутренние прокладки\n100% полиэфирное волокно\nПодошва\n70% этилацетат, 30% синтетического каучука"
        }
    },
    {
        "sku": "8734255",
        "dsm_code": "169493",
        "benefits_components": [
            {
                "text": "35% легче, чем 5 -й мяч, легче, когда дети учатся баскетболу.",
                "title": "Легкость",
                "image_url": "https://pixl.decathlon.com.cn/b72382/k$c0d1bf3192cbdce762c6e473dd66e08c/content.jpg"
            },
            {
                "text": "Внешний слой пенопласта, прикосновение мягче, а ощущение лучше.",
                "title": "Трогать",
                "image_url": "https://pixl.decathlon.com.cn/b82660/k$8ab5a0ad3cbd3139daf2580cd062aa8c/content.jpg"
            },
            {
                "text": "Внутренний тендер обернулся в нейлон, который хорош для начинающих.",
                "title": "Эластичность",
                "image_url": "https://pixl.decathlon.com.cn/b82653/k$8759dcae29d61d1cf0167506c86c9ca2/content.jpg"
            },
            {
                "text": "Прочная пластиковая оболочка толщиной 2 мм, подходящая для внутреннего и наружного использования",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Баскетбол - это своего рода упражнение, которое требует ловкости.\nЧтобы дети учились легче, мы разработали этот баскетбол на 30% легче, чем обычный баскетбол, чем тот же размер.\nОболочка имеет слой пенопласта, который мягче, чем другие шары.",
                "title": "Что делает баскетбол Tarmak K500 более подходящим для детей для изучения баскетбола?"
            },
            {
                "text": "Tarmak K500 подходит для Hoop 500 Easy (может быть установлен в любом месте).\nK500 - это 4 -й мяч, легче, чем традиционный баскетбол.",
                "title": "Почему выбирают баскетбол K500?"
            },
            {
                "text": "Размер баскетбола зависит от возраста и пола пользователя.\n№ 1 мяч: 2 года и выше\n№ 3 по 5: девочки или мальчики с 4 до 6 лет / ребенок в возрасте до 7 лет (по уровням и клубам)\n№ 5 Мяч: от 7 до 10 лет мальчиков и девочек/ 9 лет и до 11 лет.\n№ 6 Мяч: с 11 до 12 -летнего мальчика / до 13 лет\n№ 7 Бал: Девушка -Все женщины старше 11 лет\n№ 7 мяч: мальчик -все мужчины старше 13 лет",
                "title": "Какая модель баскетбола мне выбрать?"
            },
            {
                "text": "Хирургия или отсутствие надувного баскетбола для вашей игры не очень хороша.\nПроизводитель четко указал рекомендацию надувного давления воздуха в сферу.\nВ идеале вы должны использовать трубку под давлением с давлением, чтобы убедиться, что инфляция является более точной.\nМы рекомендуем, чтобы баскетбол был накачен: 0,35 бар.\nНаслаждайтесь игрой!",
                "title": "Какое идеальное давление воздуха, чтобы ваш баскетбол был хорошим?"
            },
            {
                "text": "Стандартная высота баскетбольной корзины составляет 3,05 метра (высота корзины).\nЕсли вам нужна корзина, подходящая для вашего ребенка, вам нужна корзина, чтобы сопровождать вашего ребенка, чтобы вырасти.\nДля детей нет стандартного роста, поэтому он подходит.\nВ течение 10 лет корзина клуба установлена ​​на 2,60 метра.\nБолее 10 лет, девочки и мальчики используют 3,05 метра корзин",
                "title": "Какая высота корзин вы выбрать?"
            },
            {
                "text": "Работа команда разработки продуктов Tarmak расположена в Кипстадии в северной части Франции, нацеленной на счастливый баскетбол.\nЭти регулярные тесты вместе с отзывами клиентов, чтобы помочь нам разработать продукты.\nВ то же время мы также проводим лабораторные испытания для проверки различных свойств наших продуктов",
                "title": "Вы знаете?Тармакские продукты были протестированы и фактические тестирование лабораторией."
            },
            {
                "text": "Tarmak - это команда, состоящая из энтузиазма энтузиастов баскетбола, который привержен разработке продуктов для баскетбола.",
                "title": "Кто спроектировал баскетбольные продукты на турнирах?"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n100% полиуретан\nБесконечный\n100% резиновый латекс",
            "storage_advice": "Хранить в сухом месте.",
            "lab_tests": "Тест Dumeria: Продукты через 2500 проекционных тестов стальной пластины (50 км/ч)."
        }
    },
    {
        "sku": "8734249",
        "dsm_code": "142731",
        "benefits_components": [
            {
                "type": "звезда",
                "value": "2",
                "text": "Оболочка изготовлена ​​из пенопластовой резины, которая помогает детям понять.",
                "title": "Трогать",
                "image_url": "https://pixl.decathlon.com.cn/b82660/k$8ab5a0ad3cbd3139daf2580cd062aa8c/content.jpg"
            },
            {
                "type": "звезда",
                "value": "3",
                "text": "1,4 мм пенопласта резиновая оболочка, хорошая долговечность.",
                "title": "Долговечность",
                "image_url": "https://pixl.decathlon.com.cn/b82656/k$8dfb86b6dbd8a7c3da767b16e435d0c5/content.jpg"
            },
            {
                "type": "звезда",
                "value": "2",
                "text": "16 шаровой дизайн кожи, удовлетворительная сцепление (в другом баскетболе используется 8 таблеток)",
                "title": "Схватить",
                "image_url": "https://pixl.decathlon.com.cn/b65093/k$2d3f0e47bb599158e9f57d9e55278347/content.jpg"
            },
            {
                "type": "звезда",
                "value": "3",
                "text": "Окончание завершено в 100%полиэфир, а эластичность хороша",
                "title": "Эластичность",
                "image_url": "https://pixl.decathlon.com.cn/b82653/k$8759dcae29d61d1cf0167506c86c9ca2/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Через небольшой баскетбол и регулируемые корзины баскетбол - это своего рода движение, которое дети могут начать учиться, когда они молоды.\nВы даже можете принести урок баскетбола, установленный детьми 3-4 года.\nЭто помогает им развить спортивные навыки не только через правильные навыки, но и дух командной работы.\nБаскетбол также может улучшить мышцы, гибкость, скорость, выносливость и командный дух.",
                "title": "Вам нужно отправить ребенка на урок баскетбола?"
            },
            {
                "text": "Размер баскетбола зависит от возраста и пола пользователя.\n№ 1: 3 года и выше.\n№ 3: от 4 до 6 -лежащих мальчика или девочки\n5 -й мяч: от 7 до 11 -лет -больше мальчика/ 7-13 -eear -sold Girl\n№ 6 Бал: мальчик с 12 до 13 лет/девочки старше 14 лет и взрослые женщины\n№ 7 Бал: мальчик старше 14 лет и взрослые мужчины\nЕсли вам нужен очень прочный баскетбол, выберите резиновые шарики.",
                "title": "Какой мяч вы должны использовать?"
            },
            {
                "text": "Стандартная высота баскетбольной корзины составляет 3,05 метра (высота корзины).\nЕсли вам нужна корзина, подходящая для вашего ребенка, вам нужна корзина, чтобы сопровождать вашего ребенка, чтобы вырасти.\nДля детей нет стандартного роста, поэтому он подходит.\nВ течение 10 лет корзина клуба установлена ​​на 2,60 метра.\nБолее 10 лет девочки и мальчики используют 3,05 метра корзин.",
                "title": "Какая высота корзин вы выбрать?"
            },
            {
                "text": "Работа команда разработки продуктов Tarmak расположена в Кипстадии в северной части Франции, нацеленной на счастливый баскетбол.\nЭти регулярные тесты вместе с отзывами клиентов, чтобы помочь нам разработать продукты.\nВ то же время мы также проводим лабораторные испытания для проверки различных свойств наших продуктов",
                "title": "Вы знаете?Тармакские продукты были протестированы и фактические тестирование лабораторией."
            },
            {
                "text": "Tarmak - это команда, состоящая из энтузиазма энтузиастов баскетбола, который привержен разработке продуктов для баскетбола.",
                "title": "Кто спроектировал баскетбольные продукты на турнирах?"
            },
            {
                "text": "Тармак обслуживает каждого энтузиаста по баскетболу, от новичка до экспертов.",
                "title": "Какое баскетбольное оборудование нужно и как тренироваться: пожалуйста, обратитесь к нашим баскетбольным советам!"
            }
        ],
        "composition_components": {
            "composition_map": "Внешний материал\n100% синтетический каучук\nЗадо\n70% резиновый латекс, 30% изопрен-изопрен-бутадицеля резина\nГазовая камера\n100% полиэфирное волокно",
            "storage_advice": "Хранить в сухом месте.",
            "lab_tests": "Тест Dumeria: Продукты через 2500 проекционных тестов стальной пластины (50 км/ч)."
        }
    },
    {
        "sku": "8796452",
        "dsm_code": "344248",
        "benefits_components": [
            {
                "text": "Угнетать поддержку",
                "title": "Совместная поддержка",
                "image_url": "https://pixl.decathlon.com.cn/b82690/k$00de9e74993368c1b5afbad5a0df249d/content.jpg"
            },
            {
                "text": "Анти -слабый силикон внутри продукта.",
                "title": "Клей",
                "image_url": "https://pixl.decathlon.com.cn/b65093/k$2d3f0e47bb599158e9f57d9e55278347/content.jpg"
            },
            {
                "text": "Используйте удобные ткани для бесшовных давлений.",
                "title": "Комфортный",
                "image_url": "https://pixl.decathlon.com.cn/b72389/k$7a0b0d6528361a79a85d0f5b322a305d/content.jpg"
            },
            {
                "text": "Держными вязаными тканями держите колени сухой.",
                "title": "Производительность трансмиссии пота",
                "image_url": "https://pixl.decathlon.com.cn/b82631/k$1fc4a8f8103e7652a8fd838226cb021a/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Предотвращение 500 коленных прокладков могут использоваться в качестве защитной меры, а давление применяется (баскетбол, футбол, гандбол, теннис, бадминтон, бег, неверная, гимнастика и дзюдо) для поддержки суставов).",
                "title": "Зачем использовать эти коленные подушки?"
            },
            {
                "text": "Колено - это очень важный сустав.",
                "title": "Зачем защищать колено?"
            },
            {
                "text": "Измерьте окружность ног на 8 см над костью колена.\n№ 1: 36-39 см\n№ 2: 39-43 см.\n№ 3: 43-47 см.\n№ 4: 47-51 см",
                "title": "Какой размер вам нужен?"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n72% нейлон, 14% спандекс, 14% полиэфирного волокна",
            "storage_advice": "Пожалуйста, поместите это в чистку, сухость и избегая света.",
            "use_restriction": "Смотрите инструкции для использования.",
            "lab_tests": "Этот продукт проверяется лабораторией (промывка, окраска, износостойкость), чтобы убедиться, что мы можем соответствовать нашим требованиям к качеству."
        }
    },
    {
        "sku": "8160197",
        "dsm_code": "15427",
        "benefits_components": [
            {
                "text": "Резина толщиной 1,5 мм обеспечивает больший контроль.",
                "title": "Управляемость",
                "image_url": "https://pixl.decathlon.com.cn/b72598/k$739b443e1056a56ca8d84e1510fa6cc1/content.jpg"
            },
            {
                "text": "Липкая резина помогает вам увеличить небольшую силу вращения.",
                "title": "Повернуть",
                "image_url": "https://pixl.decathlon.com.cn/b82676/k$b64e7fa0666196253378bc16c68d7b9b/content.jpg"
            },
            {
                "text": "Тонкая резина обеспечивает управляемая мощность.",
                "title": "скорость",
                "image_url": "https://pixl.decathlon.com.cn/b82675/k$546d16905c402eeb85def207612ac052/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Небольшой размер, вы можете нести его с собой!",
                "title": "Легко носить"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n100% синтетический каучук\nПромежуточный\n100% древесина",
            "lab_tests": "Он был протестирован на долговечность ракетки на лаборатории и стойке настольного тенниса."
        }
    },
    {
        "sku": "8311089",
        "dsm_code": "67",
        "benefits_components": [
            {
                "text": "Подходит для шин с 20 дюймами и 1,7 ~ 2,2 дюйма поперечного сечения\nETRTO 44/57-406",
                "title": "совместимость",
                "image_url": "https://pixl.decathlon.com.cn/b82624/k$fed51b5e50decb2bfffc68b89a1a4a29/content.jpg"
            },
            {
                "text": "Структурная оптимизация для улучшения производительности герметизации внутренних шин.",
                "title": "Запечатывание",
                "image_url": "https://pixl.decathlon.com.cn/b82705/k$5beea0fba35382fc05ec1d76e853266a/content.jpg"
            }
        ],
        "functionality_components": [
            {
                "text": "Проверьте информацию о стороне шины (диаметр и ширина).\nНапример, 20 x 2,10 относится к шинам диаметром 20 дюймов и шириной 2,10 дюйма.\nВы также найдете на боковой стенке шин, чтобы найти размер (в MM-единице) в соответствии с размером международной единицы измерения европейской технологической организации (ETRTO).",
                "title": "Как выбрать внутренние шины"
            },
            {
                "text": "Используйте B'twin, прижимая палку плода, чтобы взять старую внутреннюю шину",
                "title": "Удалить внутреннюю шину"
            },
            {
                "text": "Проверьте состояние шины и замените ее, если это необходимо.\nПодтверждено, что в шине нет иностранного тела.\nПроверьте состояние обода.Слегка изогнутый колесный ремень может вызвать перфорацию шин.\nПроверьте, есть ли другие проблемы, которые могут повредить внутренней шине.",
                "title": "Пожалуйста, проверьте перед установкой внутренней шины"
            },
            {
                "text": "Пожалуйста, посмотрите видео перед установкой.\nЗаранее улучшить немного внутренней шины, чтобы избежать сжимания.\nПоместите в воздух, чтобы обеспечить правильное дыхание при использовании колеса.\nПоместите внутреннюю шину в шины, чтобы установить внутреннюю часть колеса.\nНе сжимайте внутреннюю шину во время установки.",
                "title": "Установка"
            },
            {
                "text": "Шина начинается с воздушного рта.\nЗавершите установку с противоположной стороны рта, чтобы избежать сжимания внутренней шины.\nНе используйте отвертку или шинную палочку для установки шин, потому что эти инструменты могут сжать и проткнуть внутреннюю шину.",
                "title": "Установить шину"
            },
            {
                "text": "Медленно надувная шина к давлению шин, предложенному производителем (проверьте сторону шины, и в результате единичный фунт/квадратный дюйм (PSI) или базу -дисплей: 1 бар = 14 фунтов/квадратный дюйм).\nПредоставляя шины надувные, пожалуйста, проверьте, находится ли шина в нужном месте.",
                "title": "Aevate the Tire"
            },
            {
                "text": "Чтобы предотвратить взрывные шины и дать полную игру к его роли, мы рекомендуем вам проверить состояние шин перед каждым велосипедным велосипедом и при необходимости надувных передней шины.",
                "title": "Предложения профессионалов"
            },
            {
                "text": "148 граммов",
                "title": "масса:"
            }
        ],
        "composition_components": {
            "composition_map": "Главная ткань\n90% ISO-переносная резина",
            "storage_advice": "Поместите внутреннюю шину в коробку, чтобы перенести ее, чтобы предотвратить проникновение (ящик для инструментов, оригинальная упаковка ...).",
            "use_restriction": "Не сжимайте внутреннюю шину во время установки.",
            "lab_tests": "Чтобы обеспечить качество продукта, 100%внутренних шин были надучены в течение 8 часов."
        }
    }
]